#version: 0.2
Ã ¡
e a
. .
i d
u o
Å ¡
Ġ d
l a
Ġ g
Ġ s
a h
a s
m i
Ġ j
Ġ l
a t
Ġ o
u s
i n
t t
a n
i t
Ġj a
Ä ĳ
Ġ m
Ġ b
i e
a l
.. ..
k k
Ä į
Ġl ea
d d
v v
Ġ v
i i
t e
a r
i s
Ã¡ l
a id
m e
g g
Ã¡ h
Ã¡ i
t a
Ã¡ r
Ġ S
Ã¡ n
o n
e r
la Å¡
l l
i id
Ġ r
r r
u vv
Ã¡ me
.... ....
e t
Ã¡ s
a Å¡
a g
o a
v d
v uo
e n
Ġ n
Ġ ea
u h
d i
Ã¡ mi
o r
i h
m a
Ġlea t
Å ¾
Ġ Äį
o h
a d
t u
Ġ 1
j e
k u
0 0
v tt
Ġ 2
Ġ mi
o s
Ġ D
Ġ f
Ġ h
ah te
o d
Ġ ahte
Ã¡me di
ah p
o l
Ġv uo
i r
e h
k a
ie l
e l
u t
vuo Äĳ
e s
Ġg o
v dd
o t
e g
o g
i l
Ġg ea
b m
m m
Äĳ Äĳ
........ ........
Äį Äį
Ġs Ã¡mi
Ġg uo
ea r
Ã¡ d
o j
s s
d e
Ġ p
n n
i g
Ġ M
â Ģ
Ġ (
a in
i v
rr a
ĠS Ã¡medi
u id
Ã¡ g
Ã¡ Å¡
u i
uvv on
ea h
Ã¡ la
e j
Ġm aid
u l
ea n
Ã¡ t
Ġ G
j a
k t
Ã¡h tt
oa i
Å ĭ
ar g
al la
ie la
Ã¡ id
uo r
kk i
Ã¡me g
o Å¡
Ġo ahp
a m
Ġ N
Ġg al
uo h
ea p
ea l
u Å¡
gg i
Ġ O
al l
j i
us a
e d
u in
Ã¡ v
as t
u n
o ah
ea mi
Ġ B
ea rr
p p
o laÅ¡
Ġ R
n a
Ġ Ã¡l
Ġs t
Ġ e
r Ã¡
d a
Ġd o
Ġ E
Ġ L
u r
iel la
b b
k an
i in
Ġ A
uvv o
a laÅ¡
Ã ģ
ea dd
e v
Ġd an
Ġb i
ku l
0 1
u v
Ġ k
Ã¡l l
Ġgal g
Ġ 3
Ġn u
Ġmi i
kul tu
t o
Ġo vdd
Ã¡l dd
k ta
Ġ ii
Ġ ie
h ta
Ã¡s t
Ã¡ laÅ¡
Ġo l
p ar
Ã¡h us
v ll
tt a
Ġd ah
Ġ Ã¡i
Ġs Ã¡meg
Ġo vd
g e
Ġs Ã¡htt
ag a
Ġd oai
vuoÄĳ a
Ġ J
ah us
par te
ÄįÄį at
Ġ Ã¡r
s t
Ġ âĢ
ie Äĳ
Ġ kultu
m ean
Å¾ Å¾
Ġmi el
Ġ la
g o
Ġr Ã¡
v ah
a i
eap mi
e i
ku v
k s
kk a
o v
k e
Ġ V
as s
Ġm at
ĠS Ã¡mi
d o
Ġ K
ar j
................ ................
t n
Ġ -
gg a
al us
ah tt
o ahp
Ġo vtt
u d
Ġ a
o m
Ã¡ vd
n e
Ġp r
Ġ2 00
Ġd e
Ġb arg
g a
k te
Ġm Ã¡n
Ġ 4
parte mean
aid e
Ġd Ã¡r
Ġd at
uo l
Ã¡Å¡ Å¡
Ã¡d us
r a
mi s
is t
Ġ1 9
uv nn
b ma
mi id
Ġ H
Ġmiel de
m ma
Ġ F
Ġ 5
Ġbi rra
Ã¡l d
Ã¡i kk
ig at
bm ot
as a
Ġoahp p
c c
u Äĳ
Ġ I
d Ã¡i
oa z
ĠSÃ¡medi ggi
Ġgea vah
Ġm earr
l Ã¡n
in n
Ã ¤
Ġgalg Ã¡
ĠSÃ¡medi kki
Ġ P
la h
Ġdah je
mi i
vuo hta
Ġea rÃ¡
Ġ 0
Ġm uh
Ġd a
Ġ Å¡
in g
g i
Ġl ei
Ä Į
Ġm a
ar gg
eadd ji
ĠsÃ¡meg iela
Ġb o
ĠsÃ¡htt Ã¡
Ġmaid dÃ¡i
Ġo kta
Ġea n
la s
g uo
Ġ Ã¡s
Ġ al
m us
ol it
Ġ T
Ġn j
r e
i ll
oj it
me n
eg o
Ġ Ãģ
la ÄįÄįat
Ã¡ p
o b
k i
ĠN or
kk Ã¡r
t ii
Ġ2 01
Ġ Ã¡Å¡Å¡
od at
Ã¡h ta
Ġo ll
00 0
Ã¡ Å¾
Ġo a
S Ã¡medi
Ġs ih
partemean ta
k Ã¡
Ġea i
id it
Ġg iella
uvv ot
od o
u ll
p r
Ã ¥
s a
Ġb ea
Ġg as
Ġie Å¾
Ã¡h ka
Ġd Ã¡n
Ġb oaz
kuv l
Ã¡ ÄĳÄĳ
Ġr ie
Ġd Ã¡
ih ka
ĠâĢ ĵ
k tu
Ġguo vll
Ġ 6
Ã¡g a
Ġh Ã¡ldd
gg ad
Ġj uo
b i
Ġd ea
ir j
Ã¡h k
Ġ c
Ġdo arj
ĠÄį uo
Ġm Ã¡
Ġo r
Ġd ie
iid e
Ġovtt as
u vd
mi n
er te
Ġs is
uo t
a j
Ġd uo
alla n
er v
te r
Ġ 9
ĠmÃ¡n Ã¡id
Ġkultu r
k on
d j
g as
an n
Ġ t
m Ã¡n
ah k
Ġ 7
Ã¡ dd
Ġo h
) .
ed je
la n
uÅ¡ Å¡
Ġ Â
b arg
bm og
Ġm u
ej olaÅ¡
ii kk
Ġkultu v
uvv ojit
Ġf erte
Ġd Ã¡l
oah kk
Ġo ÄĳÄĳ
b mi
Ġ 000
oÅ¡ t
d us
oa v
vtt oh
Ġv Ã¡r
Ġ 8
er s
ig uin
uo n
_ _
Ġd ieÄĳ
Ġie Å¡
m Ã¡r
er en
Ã¡vd ego
Ġvuo ÄĳÄĳ
ĠÃ¡i g
Ġj o
Ġd Ã¡s
m Ã¡i
Ã¡ikk uh
od ag
Ġea l
tn eg
ear vv
ĠÄį Ã¡ll
t i
ĠieÅ¾ as
Ġmuh to
i vv
uoh kan
m uÅ¡
Ġs iid
Ã¡h t
.. .
m at
te t
n o
a dd
Ġ in
a b
uvv ui
Ġvuo igat
Ġd ih
eh us
Å §
v alus
vuoÄĳ as
k as
u nn
Ġv Ã¡ld
ea vtt
ĠÄį a
Ã ¸
Ġs ea
Ġo kt
Ġboaz odo
ear kk
iel dd
v a
Ġja gi
eadd j
y l
j Ã¡
ĠS t
oa m
eap mÃ¡i
oj uvvon
Ġb oah
s e
Ġv ejolaÅ¡
Ġs erv
Ġdoai bma
Ġm an
Ġa dd
b u
uh ta
Ġo ass
Ġal mm
tt i
kk u
Ġd aid
Ġoahp ah
ggad us
m aÅ¡
Ġd ut
Ġb uor
us t
at n
Ġk on
ss a
oj uvvo
ie hta
olit ihka
uid e
mi in
s tt
Ġv Ã¡ikkuh
Ġma Åĭ
Ġl Ã¡g
ĠhÃ¡ldd aÅ¡
kuv la
inn mÃ¡r
ĠÃ¡r vv
ĠoÄĳÄĳ a
o p
vuoÄĳ aid
uon dd
Ã¡p me
oh kk
ĠdÃ¡r bb
or g
e ll
h t
Ġ ar
kk as
Ġoa Å¾Å¾
Ġla ss
2 00
Ġovdd id
uol ggadus
r i
ah it
Ġovdd as
al d
Ġeal Ã¡hus
alla t
Ġgea h
me t
Ġgalg et
Ã¡i g
Ġ i
g Ã¡r
uo rra
ie r
Ġsih ke
p m
ktu i
Ġb argg
ll i
ill ii
Ġ .
la t
dd i
Ġbo kte
Ġ %
Ġgea t
p mi
i on
Å¡ uvnn
Ġ Ã¡
Ġv Ã¡l
Ġb er
ĠSÃ¡medi gg
eal de
ag at
rr as
Ġn uor
al u
Ã¡hk ad
Ġdoai mm
2 01
ĠÃ¡l gg
Ġd Ã¡id
Ġvuo Äĳ
ĠÄį Ã¡
Ġg iela
Ġ unn
d oai
Ġl oh
Ġn am
s en
Å¡ Å¡
ĠÄįuo vv
Ġmearr id
k at
oah kki
ĠD Ã¡t
Ã¡ tt
Ġb uot
earkk aÅ¡
Ġe ktui
u ks
Ġs ie
s ii
Ġb id
Ġm as
Ġ ÄĮ
od aga
it eh
Ġean et
Ġlea maÅ¡
je h
Ġv ai
o as
ej uvvon
Ã¡i b
an is
lÃ¡n a
Ġb u
Ġd eh
os i
Äĳ ih
j o
1 0
uvd na
ĠÄįa Äĳ
S Ã¡mi
kk ar
e partemeanta
1 9
................................ ................................
a v
ii ja
Ġs uo
eami s
Ġg os
Ġm o
Ġol bm
vdd Ã¡Å¡
Ġoll u
l ea
Ġd asa
Ġv iid
Â Ń
ie n
bmi l
ĠmÃ¡ Åĭ
Ġl edje
iid da
Ã¡l valus
r en
kuvl la
Ġf yl
is s
Ġe vttoh
âĢ ĵ
l e
Ġguo s
k o
ĠNor gga
Ġd as
ĠÄį iel
vv a
b argg
Ġg ull
Ã¡ b
Ġg uh
Ġs Ã¡medi
uh it
t Ã¡
k et
de partemeanta
Ġm earkkaÅ¡
h tt
a vv
Ġs uohkan
eah c
Ġokta vuoÄĳas
Ġg u
ĠÃ¡r b
earvv aÅ¡
gg as
ĠF innmÃ¡r
Ġb oh
ĠÅ¡ add
Ġovd Ã¡n
Ġmi n
vuo igat
u j
o vd
og rÃ¡
ĠrÃ¡ ÄĳÄĳ
all e
Ġoh c
Ġkultuv rra
ii g
ĠD at
Ġst Ã¡hta
an d
Ġl uondd
Ġ19 9
v Ã¡st
Ġst uor
SÃ¡medi ggi
Ġor g
je s
guo vll
âĢ Ŀ
Ġs Ã¡me
Ġr Ã¡hkad
Äĳ i
ĠD an
ih kka
uo vd
Ġv eah
b ea
mÃ¡n u
ĠÃ¡rvv oÅ¡t
Ġ U
Ġf uo
uÅ¡Å¡ e
tu n
v en
m u
Ã¡l bmog
Ġs u
d je
uo vll
Ġh Ã¡l
ĠÃ¡l bmot
Ġ ul
Ġg e
ĠS uo
vdd Ã¡Å¾
Ã¡h p
tt e
Ġ Ã¡v
h e
Ġovd al
la ÄįÄį
i k
Ġ C
ea v
ĠsÃ¡htt et
Ġg ieldd
ĠA n
kk is
Ġ1 0
Ġ eren
kt ii
dd j
ear v
Ġmu it
ĠÃ¡l go
Ġg ol
id e
uoh k
is tt
oÅ¡ eavtt
Ġs a
ol og
Ġs Ã¡pme
1 2
Ġovd an
e b
l d
) ,
ĠvuoÄĳ ul
ĠoaÅ¾Å¾ ut
ahtt i
eah tt
Ġr uo
il g
Ġoahp ahus
Ġrie vd
irj j
Ġsie rra
u g
ev aÅ¡
os t
uh tii
Ġd uÅ¡Å¡e
ĠI n
l og
ĠÃ¡s ah
dd a
do all
t na
ea nn
a p
uÄĳ et
iig uin
Ġd il
es ur
Ġr iikk
ĠÂ §
ĠmÃ¡nÃ¡id gÃ¡r
Ġvuo r
bi j
Ã¡vd n
j at
v al
b a
aÅ¡ t
Ã¡g an
Ġs on
Ã¡meg iela
Ã¡l bmot
Ã¡i l
v l
Ã ¢
id d
Ġeren oam
Ġl Ã¡hka
ast it
r u
Ã¡ÄĳÄĳ i
aid n
b ell
Ġn ann
te n
Ġg Ã¡ib
ea ss
e iv
Ġo Å¾Å¾
iteh ta
oahkk in
ul tu
ĠieÅ¡ g
Ġs ii
o k
d an
vuoÄĳ at
kk o
Ã¡ j
ir as
ĠD avv
Ġ1 5
ĠdÃ¡rbb aÅ¡
er e
s an
eah cc
s ih
uh tt
Ġda kkÃ¡r
uo rr
Ġd ain
ĠmaÅĭ Åĭ
olitihka laÅ¡
ĠG o
Ġsih kkar
ĠvÃ¡r Ã¡s
aÅ¡ uvnn
ĠÃ¡ig u
Ġdih te
Ġ1 8
ohkk eh
Ã¡d at
ĠÃ¡rb ev
odag as
Ġb Ã¡ikk
Ġg ir
Ġj ahk
ag as
Ġnj uolggadus
Ġd Ã¡t
ist or
ad je
Ġda vv
1 1
uÅ¡ eah
Ġm ain
Ġr u
eann ud
oahp ah
t as
ll ud
gg e
__ __
a la
Ġr eg
ĠÃ¡l bmog
Ġdea Å§
mm oÅ¡
Ġv Ã¡ll
Ġul bmil
us at
e f
Ġ /
ĠÄįÃ¡ jeh
a ma
earvvaÅ¡ vuoÄĳa
Ġn r
er et
Ã¡r v
ie h
ahtt in
is ev
Ġlea n
an a
Ġovddas vÃ¡st
o vdd
Ë ľ
r at
as aÅ¡
kon o
id n
Ġd ohkkeh
d it
ea s
Ġh ui
ea vv
Ġo aidn
Ġg Ã¡v
gg is
al it
: :
Ġnu pp
Ã¡la ld
Ã¡s aÅ¡
Ġj oh
ĠrÃ¡ jes
parte men
l i
Ġmearr Ã¡dus
ĠieÅ¾as et
irj ji
Ġ te
m earr
ih k
SÃ¡medi kki
Ġgeavah it
ĠL ea
Ġvuo stt
ad o
Ã ¶
m mi
es t
ĠD Ã¡n
Ġv Ã¡s
v as
Ã¡d usa
Ġboazodo all
el bb
Ġea r
ĠieÅ¡g uÄĳet
Ġrievd ad
Ġh eiv
Ġm us
Ġ1 2
Ã¡Å¾ it
Ġf or
Ġh uks
i b
uvd n
Ġs osi
en t
Ã¡la ÄįÄįat
Ġja g
ĠSÃ¡medigg er
r ie
eal Ã¡hus
elbb olaÅ¡
s k
iv ÄįÄį
Ġ1 6
Ġc eal
eh usa
Ġs in
Ġovdd idit
ea vah
k it
w w
ag i
arj ja
Ġdeh Ã¡laÅ¡
Ġovttas barg
am Ã¡n
ĠÄįaÄĳ ah
Ġbi vd
Ġdoai bm
5 0
ka p
kas aÅ¡
uh a
Ġjo at
p e
O l
Ġb ur
S t
ahtt it
or tneg
Ġdea tt
ĠÃ¡lgg ah
j j
e m
Ġj us
Ġs kuvla
i gg
Ġvuo l
tt at
Ã ¦
Ġr Ã¡d
o f
Ã¡vdego ddi
oahp p
ĠdÃ¡ b
Ġm Ã¡htt
us aid
ol bm
Ã¡r r
2 0
vtt ad
iehta d
kk us
ĠÄį uj
Ã¡h usa
Ġdoarj ja
k Äį
ĠR uo
u mi
vtt as
od epartemeanta
- -
un d
Ġb eal
Ã¡ÄĳÄĳ ehus
Ã¡tt is
ĠÃģ l
Ġv el
dd ar
Ġ atn
Â ª
Ġguovll uin
Ġg Ã¡r
pp e
g at
Ġlass in
Ġst iv
Ã¡vdego tti
er g
i mus
vv il
ï Ĥ
am uÅ¡
Ġs earv
i tt
Ġsea mma
an s
u m
Äĳ as
Ġ alla
isev Ã¡ldd
ir a
Ġ1 1
Ġguo l
Ġorg anis
Ġ1 4
s Ã¡mi
e tt
tt as
al is
ob ealde
iel da
ĠÄįÃ¡ll it
n i
Ġdut kan
Ġb ie
oav ku
n j
eaddj it
Å¡ uvdna
Ġgal gg
es s
Ġ1 3
ïĤ ·
ĠV uo
alla ma
Ġma kkÃ¡r
Ġg i
Ġmi e
ov t
ih kk
Ġb Ã¡i
ĠP r
Ġguo vtt
Ġ1 7
t in
Ġdoaibma bij
Ġf Ã¡g
id a
ir olaÅ¡
j it
rr et
â Ī
r as
ĠhÃ¡l iid
Ġ "
Ġj ur
os a
ĠdeaÅ§ alaÅ¡
ultu r
ag iid
Ġbea ivv
Â »
ieÄĳ Ã¡hus
oÅ¡ ea
Ġruo vtt
ad j
oh ka
Ġnu go
uoh ke
og a
ĠsÃ¡mi id
Ġo ai
Ġoh pp
id an
ov nn
oj uvvot
Ġjuo llud
Ġst uorra
Ã¡meg iella
ogrÃ¡ mma
Ġ2 0
Ġol gg
bell odat
Ġovtt a
Ġb uorr
ĠbÃ¡ikk Ã¡laÅ¡
on eavv
Ġea mi
ll e
at ion
ĠO ahp
oahkk ing
it n
Ġb Ã¡l
ĠM uh
Ã¡h te
Åĭ g
b o
Ġ ain
kuvl las
iehta dus
Ġp lÃ¡n
Ġr uhta
Ġl og
Ã¡st alus
Ġj ien
1 4
il is
Å¾ ald
Ġsosi Ã¡la
ii j
Ġdie vas
l Ã¡ga
ast o
Ġm eahcc
c h
Å¡uvnn a
aid gas
ĠhÃ¡lddaÅ¡ an
am ear
k en
v rr
doai mm
Ġm eannud
Ġoai vvil
u pmi
Ġserv odat
N or
laÄįÄį aid
ll in
f i
Ġr esur
Ġg us
Ġb adje
Ġ Ã
Äį oahkki
Ġguol Ã¡st
l oh
ahk ii
1 5
b Ã¡lvalus
iss on
Ġo rr
f or
Ġd u
Ġo as
Ġd i
ov aÅ¡
ss at
Ġea rret
Ġol mmoÅ¡
ar Ã¡
Ġoll es
v ra
Ġv Ã¡st
ĠS a
ĠdÃ¡r og
bb o
Ġf as
Ã¡h c
st it
Ġalmm olaÅ¡
Ġb aj
o an
ag aid
Ġsiid dus
bargg u
Ġd Ã¡hp
ĠÄį ilg
1 3
Ġk r
p ot
Ġo f
uoh ta
oj uvvojit
Ġm ovt
ii kka
Ġokt asaÅ¡
ag ea
ĠÃ¡Å¡Å¡ i
Ġheiv eh
Ġvuo st
ih tt
Ġg Ã¡vdn
y s
Ġar t
g Ã¡d
ap or
ĠE ira
Ġ an
Ġb uÅ¡eah
Å ł
Ġguos kÃ¡
Ġpr os
Ġsiid u
ĠsÃ¡meg illii
h c
ĠÅ¡ at
f us
eal la
Ġ2 2
ĠsÃ¡medi gg
ĠÃ¡rbev irolaÅ¡
as iid
oh k
Ġ |
Ġg a
Ġe kono
l o
e di
Ġguo vddÃ¡Å¡
ĠR om
Ġbid dj
ĠhÃ¡ldd ahus
id j
ej it
ĠSuo ma
Ã¡r a
h tu
p lÃ¡na
al mm
ma laÅ¡
iv ers
ej uvvo
Ġguo r
Ġd oa
ĠJ oh
Å¾Å¾ an
Ġd ag
ll en
os aÅ¡
rat eg
os iid
ean ta
uv l
s i
3 0
Ġber oÅ¡
Ġluondd u
aidgas kasaÅ¡
ii va
Ġbarg at
Ġv Ã¡ttis
- ,
Ã¸ r
Ġokt ii
m as
Ġs Ã¡n
Ġnam ma
ĠdÃ¡r bu
ĠB arg
ÄįÄį a
ĠovddasvÃ¡st Ã¡dus
ĠdÃ¡ fus
âĢ ¢
Ġ W
Ġ2 4
ĠFinnmÃ¡r kku
Ġg elbbolaÅ¡
ĠD o
Ġfuo lah
D o
ĠM a
guo vddÃ¡Å¾
uo dj
ar a
dd e
ĠâĢ ľ
Ġh ea
Ã¡ z
Ġduo Äĳ
Ã¡n a
Ġgea tneg
j en
Ġvuo ll
Ġe isevÃ¡ldd
ĠM ar
f er
Ġ ................................................................
Ġsea mm
Ã °
Ġea vtt
Ġd alle
ĠmÃ¡ ks
oas ta
oÅ¡ea kta
Ġoass i
Ã¡lbmog iid
oaz odo
oh p
Ġalla s
uvl ui
an ne
ĠÂ «
Ġgas kkas
Äį uo
ĠvÃ¡ld it
k es
Ġboah tte
Ġo pp
Ġsis kk
Ã¡h tu
s ul
Ġdut ka
Ġl uo
Ġl ivÄįÄį
Ã¡n Ã¡id
Ġv ir
d Ã¡r
me r
ĠSÃ¡medi kkis
d u
je dje
Ã µ
iv i
Ġjo Äĳih
Ġoahpp oneavv
ĠÃ¡s ahus
Ġd Ã¡v
de partemen
Ã¡s a
Ġmuh tun
Ã¡ vv
g Ã¡
Ġs kuvlla
ĠÄį oahkki
partemean tta
Ġdie ht
bu kt
Ã¡s ahus
Ġj uohke
ĠDavv i
Ġbu kt
oahp ahus
ĠmÃ¡nÃ¡idgÃ¡r dd
Ġr uÄĳ
Ġguor ah
je j
ad it
1 8
Ã¡t n
tu d
an v
Ã¡ldd aÅ¡
Ġh Ã¡stalus
e mus
Ġnuor aid
Ġgu lah
Ġg il
ie s
Ġfyl kk
t it
Â ´
ren oam
ĠN u
ĠsÃ¡meg iel
Ġ3 0
oa Äĳ
Ġs Ã¡dd
oahkking irjji
l mm
se Ã¡rv
ĠNor ggas
ĠS Ã¡me
Ġbargg u
Ġol bmot
ĠdieÄĳ uid
o la
mi t
Ġm er
Ġpr oÅ¡eavtt
Ġgea ss
s ta
Ġvuostt aÅ¡
Ġv uhtii
a laÄįÄįat
Ġ200 9
G o
p olit
Ã¡n ddar
ĠJ us
eg e
Ġd ii
Ġmi l
Ġbur es
Ã ¯
Ï Ģ
Ġ kap
Ġgea Å¾
Ġea m
uh an
ar v
Äį Ã¡ll
miid da
ea m
uovd agea
Ġgea in
ĠE an
Ġguovll u
men t
Ã¡h Äį
ui tt
uh uvvon
Ġb is
ĠS on
Ġ Ã¡dd
Ġg ii
r ii
Ġg oh
Ġ19 8
Ã¡p m
Ġean an
Ġbuorr e
Ġr e
1 7
Ġg irjj
ĠM ii
ÄĮ oahkkingirjji
Ġdoarj aga
v aÅ¡
ad n
Ġd ad
ĠK Ã¡r
ĠÃ¡i ggi
âĪ ı
ĠâĢ ¢
ĠsÃ¡megiela t
Ġp olitihkalaÅ¡
ĠsÃ¡meg iella
v rra
in a
Ġb iras
Ġerenoam Ã¡Å¾it
Ġd earvvaÅ¡vuoÄĳa
bb i
Ġviid Ã¡s
eami t
la g
ĠvuoÄĳÄĳ un
Ġb uoh
or d
Ġgas ka
Ġs Ã¡g
r et
ast us
Ġs Ã¡hte
Ġs ir
Ġn isson
Ġboazodo alu
n u
Ġ2 5
ĠÄįiel ggad
ĠmÃ¡Åĭ gga
uvv an
ll ui
i p
. )
am at
Â ·
ss aid
loh ku
e mi
Ġj ul
ĠvÃ¡l do
ĠvÃ¡ikkuh it
ei vv
Ġo ain
Ã¤ Ã¤
e miid
Ġoass Ã¡la
1 6
Ã¡ m
er i
an g
Ġboah tÃ¡
Ġguo kte
ĠmÃ¡n Ã¡t
ag is
uÄĳ ui
oh t
Ġh istor
as at
Ġovd amear
j on
Ġdoai mma
ĠO s
ĠRuo Å§
es id
Ġea tna
e Å¡
Ġn Ã¡
lan d
Ã¡ Åĭ
d ieÄĳ
Äĳas m
Ġv ah
u p
gas ka
Ġadd it
Ġo m
Ġnann et
k al
Ġgeah Äį
Äį oahkkin
vl u
Ġp ar
a pp
Ġm Ã¡il
i c
eap pot
ĠO l
b Ã¡i
on agas
Ġ200 8
Ġb Ã¡lvalus
Ġdah kk
i ma
Ġ eret
tt aid
iv ra
v uhtii
ĠberoÅ¡ tu
Ġb earr
ih it
ĠoÅ¾Å¾ on
mu it
Ġ2 7
Ġeam bbo
Ġbadje l
Ġ1 00
Ġolbm uid
Ġb or
Ã¡rr Ã¡i
Ġboh cc
oahp amuÅ¡
g eavah
ĠS iid
Äĳ is
e ddj
Ġmie las
Ã¡h kk
ĠgeaÅ¾ il
D e
vuoÄĳ ain
Ġs e
ĠÃģ r
Ġs p
ĠSÃ¡medigg Ã¡i
ku mean
ĠSÃ¡medigger Ã¡ÄĳÄĳi
Ġgi tta
Ġber re
d as
Ã¡ÄĳÄĳ ehusa
ĠvuoÄĳÄĳ ud
Ġunn it
Ġg ul
Ġm ann
ie vrr
tt is
eaddj in
la ss
oav kku
Ġmi htt
Ġv Ã¡ldd
departemen tet
eam os
Ġerenoam Ã¡Å¡
Ġea h
iela t
ĠdÃ¡b Ã¡laÅ¡
ge Å¡
log u
oav kk
Ġgeah ÄįÄį
vttoh us
ĠT r
doall u
d ja
Ġoahpah usa
Ġvuoigat vuoÄĳaid
Ġ un
u b
ea lli
Â ¿
g iella
Ġo s
Åĭg ir
Ġo g
Ġp ers
Ã¡ Äĳi
Ġ id
kÃ¡ muÅ¡
ĠG iella
ĠG uovdagea
i j
Ġga Å¾ald
p lÃ¡n
Ġ2 8
Ã¡i ggi
ig e
Ġ {
ĠÃ¡l g
I I
al Ã¡hus
Ġdain na
f Ã¡lald
odag aid
ah a
t Ã¡n
Ġguovll us
Ġgea r
amÃ¡n u
Ġ201 0
Ġ2 3
ÄĳÄĳ a
ado all
kt or
Ã¡l di
Ġbo ar
uvv Ã¡
Ã¡Å¡ j
ĠÅ¡add Ã¡
ass i
Ġdo vd
Ġl Ã¡v
barg u
ĠvÃ¡ikkuh an
Ġ <
Ġh Ã¡rrÃ¡i
Ġnjuolggadus aid
z a
uorra di
dd is
Ġb a
ĠÄį oa
ir iikk
Ġ er
Ġm Ã¡t
Ġ201 1
Ġr uvnn
Ġ and
b uot
Ġriikk aidgaskasaÅ¡
p olitihka
Ġst Ã¡ht
jo Äĳih
e ma
pr oÅ¡eavtt
oj uvvui
b eal
lea t
t an
Ġlass Ã¡n
O ahp
Ġviid d
eahc ir
Ġnj uol
eah Äį
Ġgull et
Ġr apor
B arg
ihka laÅ¡
Ġ9 0
Ġs Ã¡ht
l Ã¡gan
Ġg ieÄĳ
g il
Ã¡ in
SÃ¡medi gg
ĠmearkkaÅ¡ a
Ġdan ne
os at
Ġdoaimm aid
eg uovd
Ġvuo vd
om earr
ĠoaÅ¾Å¾ u
in sih
ar d
ll u
guovll u
Ġdoarj j
Ġs aj
ĠD Ã¡l
Ġdan in
ĠÃ¡lgo Ã¡lbmot
ĠoÅ¾Å¾ ot
g al
ah usa
Ġgo vv
Ġvuoigat vuohta
tt u
Ġol u
ww w
Ġs ull
j Ã¡r
uh us
ĠMuh to
g en
Ġoa ÄįÄį
k r
Ġk o
Ġd iv
Ġsihkkar astit
ĠÃ¡r v
Ġgalgg aÅ¡
19 9
ja i
Ġbu vttad
Ġdo vdd
Ġadd Ã¡
Ġoll is
ĠrÃ¡ÄĳÄĳ ehus
____ ____
kt i
Ġl o
Ġ is
g or
bi vd
Ġekono malaÅ¡
Ġstuor a
te s
Ġdah kat
pr os
Ġ 00
rÃ¡ ÄĳÄĳ
all Ã¡
Ġgas kka
Ġferte jit
Ġs v
Ġl oahp
Ġ201 2
ĠE llen
Ġr eh
oazodo all
Ġvuo s
ah an
er ejuvvon
guo vddÃ¡Å¡
ĠâĢ Ŀ
in e
Ġovddid an
ĠdÃ¡l Ã¡
ĠÃ¡Å¡Å¡ iid
id eapmi
Ã¡s s
Ġ en
Ġ201 3
Ġsuo dj
Ġg ielda
mm aid
Ġkon sul
Ġla sih
Ġ5 0
ĠsÃ¡htt it
uh uvvo
âĢ ŀ
k ar
Ġ19 7
Ġr iikka
Ġf Ã¡ga
Å¡Å¡ i
v e
gg iid
di l
Ġf itn
ĠG uo
tt ain
Ġea tn
Ġ200 7
ta laÅ¡
ĠdÃ¡s seÃ¡rv
ss as
Ġ200 5
ĠÃ¡rvvoÅ¡t allat
oai bma
ĠÄįÃ¡jeh a
Ġkultuv ra
Â ³
doai bma
ol la
Ġea renoam
P r
olbm uid
Â ļ
Åĭgir uÅ¡Å¡
âĢ ¦
g ad
Ġea llin
Ġt he
ea ssa
Ġoahpp it
os s
n d
Ġp lÃ¡na
ag e
Ġsihkkar ast
Ġh Ã¡b
a c
Ġd ig
Ġmus ea
Ġea lli
pr ogrÃ¡mma
k in
uol Ã¡st
Ġd ul
Ġv Ã¡h
tn et
mm at
ĠNor d
m eahc
Ġv ear
Ġbie bm
Ġgeavah an
ar je
Ġv ea
Ã¤ r
ĠdÃ¡v jÃ¡
j uolggadus
Ã¡p mi
ĠmaÅĭÅĭ Ã¡
ar i
me s
Ġrie kte
ĠdÃ¡hp Ã¡h
kk e
Ġgeavah eami
âĢ Ļ
ĠM eahcir
Ġjag is
do alu
O vdd
E A
do arj
Ã ³
Ġbeaivv i
v i
ĠA r
fer Ã¡n
Ġj ear
Ġp olit
os is
Ġ2 6
Ġnupp i
org anis
Ġbarg u
ĠDan ne
id eaddji
eah ÄįÄį
V uo
iehtad usa
g u
Ġoahpp op
Ġol laÅ¡
Ġfyl kkas
ĠKÃ¡r Ã¡Å¡j
Ġs k
K ultur
ĠlivÄįÄį ii
Ol geÅ¡
an as
ĠO hc
ĠÃ¡v kk
al Ã¡gan
l Ã¡g
las ku
Ġmearr idit
Ġnjuolggadus at
Ġs Ã¡hka
ĠÃ¡i gge
bea ivv
Ġj os
ter n
j Ã¡v
Ġolgg obealde
Ġg ar
Ġn av
ag o
ĠvÃ¡r r
ett iin
Ã¡Å¡ t
dd aÅ¡
ĠD uo
o laÄįÄįat
Ġj org
ut kan
ĠÄįuovv ovaÅ¡
ĠdÃ¡s is
Ġbid jat
Ġ et
Ġdih tii
Ġs tud
Ġjul ev
Ã¡dus aid
ĠdÃ¡ kkÃ¡r
u ma
ĠmÃ¡n n
S a
S Ã¡me
Ġd on
Ġm ear
un dd
idj iide
Ġv Ã¡il
Ġ200 6
ad epartemeanta
Ġj uohk
Ġdih to
ĠFinnmÃ¡r kkus
Åĭ Åĭ
ĠgieÄĳ ah
Ġ3 1
rie vtt
e Ã¡la
ĠrÃ¡hkad it
Ġoaivvil da
Ã¡d j
b er
Ġguovll uid
Â ¹
eahtt Ã¡
Ġ4 0
ĠÃ¡lbmog a
ĠrÃ¡ mma
:: ::
e miin
p ir
ortneg a
ill i
n as
ag ieldd
Ġj ie
ĠduoÄĳ aÅ¡t
ku r
Ġovttas kas
Ġmu dd
ĠÃ¡s ahit
Ġd or
ĠD asa
Ġsull ii
Ġgus ket
l Ã¡hka
ĠvuoÄĳÄĳ o
kon ven
Ġgea v
ed ieÄĳÃ¡hus
ĠÄį oahkkin
nn a
ĠÃ¡Å¡Å¡ is
ag uo
d al
a iguin
e p
g iela
Ġo Äĳasm
Ġ2 1
ĠG u
os it
Ã¡htt en
ĠRom ssa
od ahkii
Ġvuost Ã¡
ĠOs lo
ull is
Ġguo vddÃ¡Å¾
Ġ &
ĠrÃ¡d j
S A
er Ã¡ÄĳÄĳi
Ġ Ã¥
alla mis
ĠO N
Ġom d
tt iin
id eami
Ġmuh tin
ĠieÅ¾ a
t r
Ġdil i
I n
Ġs oa
m ear
ĠsÃ¡pme laÄįÄįaid
Ã¡dus at
S R
Ġgas kk
........ ....
ĠÃ¡s s
2 1
uovll u
v Ã¡ld
Ġgeatneg as
ĠSt uorradi
Ġolbm o
Ġovdamear kka
t h
Ġunn Ã¡n
ks ta
uo vv
Ġoass in
Ġn or
-- --
Ġserv odagas
Â §
kk Ã¡dat
Ġm un
ik Å¡
Ã¡laÅ¡ vuoÄĳa
ĠM Ã¡nÃ¡id
Ã¡la s
Ġdo ppe
ea ll
Ġea ktu
M ana
i a
m p
eas et
uodj alus
Ġg oa
k il
ĠsÃ¡g ast
Ġ2 9
p olitihkalaÅ¡
val usa
Ġ at
0 6
Ġm uÄĳui
ta ga
Ġd uohta
Ġkon ven
ĠGuovdagea inn
Ġbaj Ã¡s
arv Ã¡i
aid dÃ¡i
ar k
oahpah usa
Ġovdd ast
Ġgull Ã¡
Ġbuor i
f oan
mÃ¡n us
Ġoaidn it
ir ji
es se
Ġ 01
Äĳ ii
Ġor tneg
id uvvo
ĠguolÃ¡st us
Ġstuor Ã¡t
ĠmÃ¡Åĭ gg
OlgeÅ¡ bellodat
kan tu
Ġl Ã¡ga
ĠsÃ¡megiela s
Ġsir d
Ġ201 4
Ġun ivers
id uvvon
0 5
ad an
Ġl uoh
Ġdavv is
Ġ5 00
ih tta
d ah
Ġgir k
ks en
og as
Ġb ear
k eahttÃ¡
Ġbargg us
dja lan
Nor gga
ier pm
k eh
ĠÄį Ã¡l
Ġs kuvllas
bb as
E an
0 2
U O
Ġs Ã¡tn
Ġm en
Ġ ïĤ·
ĠO vd
b e
Ġf Ã¡lald
Ġgas kal
Ġdo arvÃ¡i
insih p
ist r
ah ke
ĠE arÃ¡
ĠÅ¡at ta
ea ksta
ĠN uor
L A
od e
ĠÄįaÄĳ ahit
Ã¡v ss
Ġbea ssat
Ġoain n
Ġ200 3
o kta
Ġloh kan
Ġ200 4
Ġs uor
Ġserv odaga
Ġvai kko
Ġl Ã¡hÄį
Ġea ne
Ã¡mi s
ru ktu
ĠvÃ¡l ga
A lmm
r d
Ġi pmi
e la
Ġe e
m ag
Ã¡ mus
Ġm Ã¡htu
u iguin
d uo
b ii
O A
Ġd asto
Ġor oh
j et
j uo
Ġoaidn Ã¡
ie ss
Ġ to
v u
Ġst rateg
Ġn o
ku men
Ġmeahcc eg
und ui
k ii
us tt
ĠÄįÃ¡ll in
Ġorganis aÅ¡uvnn
Ġj Ã¡v
ĠJ a
ĠK ultur
F innmÃ¡r
ol Ã¡ga
jej uvvon
Ġveah kk
ĠOahp p
Ã¡htt u
Å¡ uvdn
ĠÄį ohkk
Ġea na
Ġs kuvl
Ã¡Å¡ ii
z Ã¡h
Ġvuoigat vuoÄĳa
Ġpar la
Ġm eahc
ol bmot
Ġd ikÅ¡
Ġdoaimm at
olog alaÅ¡
Ġm asa
ĠÃ¡r valus
ĠS Ã¡megiela
L O
ĠÄįÃ¡jeh it
Ġhuks en
Ġjur ddaÅ¡
b Ã¡l
m uitt
0 4
ab as
ĠgÃ¡v nn
ea tna
Äį od
d ii
ĠÄįuovv ol
Ġpr oÅ¡eakta
Ġar eÃ¡la
m o
ĠS ea
uhtt in
a di
eh tt
Ġkultuvrra laÅ¡
0 3
as pir
guovll us
ĠmÃ¡Åĭ ga
Ã ħ
Ġv al
Ġkonsul ta
Ã¡r vv
eav stt
vtt iid
ass ii
T r
E D
âĢ¦ âĢ¦
Ġ u
Ġn anne
mus ea
polit ihkka
ol s
Ġoahpah eaddji
ĠlÃ¡hka i
ĠI i
Ġs ohka
esid eanta
k n
Ġrie vtt
olog iija
Ġid ent
Ġeai gg
O za
Ġsiskk obealde
Ġeah p
ej uvvot
Ã¡dus bellodat
ĠÃ¡ ÅĭgiruÅ¡Å¡
Ġjag iid
Ã¡ht olaÅ¡
ol uo
mm as
di v
Ġk Ã¡r
alla miid
Ã¡la laÅ¡
v er
Ġb iss
alla mat
Ġbea ss
Ã¡n n
ers en
Ġ200 1
Ġdad jÃ¡
m eahtt
Ġs adj
Ġf r
ĠmÃ¡nÃ¡id e
Ġguos k
v la
A r
vuoigat vuoÄĳaid
Ġguovtt i
Ġjoat kkas
ih an
Ġgal gga
Ġgeass e
ovnn a
ed ag
v o
pe ktii
Ġmuit al
ea igg
or m
Ġl undd
j agi
i kk
ĠAn ti
Ã¡s it
Ġevttoh us
ĠM at
Ġjorg al
dd an
Ġn ama
. ,
Ġmi eh
Ġboh tet
ag ad
Ġeami Ã¡lbmot
ĠD Ã¡s
to la
Ġla htu
o vttas
el ef
Ġv Ã¡id
ere ma
tet ge
i muÅ¡
ĠvÃ¡h ne
0 9
ob i
Ġd ego
est iv
Ġs iv
ab ealla
ĠdÃ¡rbbaÅ¡ laÅ¡
m Ã¡Å¡
Ġg uvlui
L ea
d n
Ġgulah allan
ĠA ina
Ġ200 0
eddj iid
h ki
vv i
Ġdil Ã¡laÅ¡
Ġbea iv
Ovdd Ã¡dusbellodat
l is
gg us
Ġdoaibmabij uid
Ã¡n it
ĠL uondd
Ã ¨
Ġ uh
ean tta
Ġb Ã¡
ĠbuÅ¡eah tta
Ġollis laÅ¡
vuoÄĳ Äĳ
d Ã¡
iriikk alaÅ¡
vuo na
Ġohpp iid
Ġceal kÃ¡muÅ¡
bargg us
ku i
ĠD ean
Ġ tu
kk ad
ĠsÃ¡medi kki
ĠÄįa kÄį
ĠÄįiel gas
ĠvÃ¡ikkuhan gaska
Ġm edi
Ġbarg o
Ã¡meg illii
ji in
Ġgu lasku
Ġfylkk agieldd
alla mii
Ġgoh Äįod
Ġoahpp i
er ing
Ġmil j
/ /
eavtt ut
Ġmiel ddis
d eami
omearr i
Ġg Ã¡vd
$ {
ih t
Ġoahpp an
Ġovttas barggu
ahtt Ã¡
uohk in
istt ar
d ji
} ${
Ġh Ã¡r
Ġgull evaÅ¡
Ġovdan bukt
Ġguovtt eg
mm ah
Ġkultur muit
Ġgol bma
m Ã¡
ĠvejolaÅ¡ vuoÄĳa
idn u
cc i
ĠdÃ¡s s
eguovd il
b erg
. -
Ġ adn
Ġatn it
Ġ +
Ê ¹
ĠA l
ĠU n
ug iid
me di
Ġf il
il d
Ġokt an
ĠgelbbolaÅ¡ vuoÄĳa
vuo r
ĠO r
J uo
ĠÃ¡i ras
Ġokta vuoÄĳa
ĠÃ¡s san
ĠgalggaÅ¡ ii
Ġ201 5
h ka
Ġii ge
ĠÄį atn
Ġeavtt uid
eah tta
Ġ el
Ġb el
al o
ĠDo arjja
ea men
ĠdÃ¡id da
r ist
Ãģ l
di re
d ut
ĠâĢ ŀ
organis aÅ¡uvnn
Ġguosk evaÅ¡
Ġnupp Ã¡st
Ġoktii buot
Ġb uhta
Ġr olla
Ġguh kes
ie ht
log us
Ġseamm Ã¡s
a kt
Ġeane mus
Ġbuor et
lah tu
Ġd illi
ĠÃ¡Å¡Å¡ iin
: //
Ä İ
Ġoahp u
o te
Ġgo z
Ġ19 6
Ġsie rr
Ġoahpp at
d Ã¡s
ĠhÃ¡liid a
ĠoassÃ¡la st
Ġn a
ĠÃ¡v Å¾Å¾
ation Ã¡la
aÅ¡ uvdn
ĠSt Ã¡hta
Ã¥ l
as is
Ġl ihk
Ġk val
Ġb ir
Â ŀ
vuo gÃ¡d
Ġbuor emus
ĠrÃ¡dj Ã¡i
Å¡uvnn at
4 0
Ġdievas Äįoahkki
Ġovttasbarg u
ĠS ii
Ġdievas Äįoahkkin
................................ ................
Äįuo zÃ¡h
Ġg uÄĳ
ĠmÃ¡n Ã¡
b Ã¡ikk
y r
ih kas
odag at
ĠvejolaÅ¡ vuohta
Ġgus to
ĠdÃ¡ in
an l
Ġ200 2
f in
Ġl ullis
bell odaga
ustt eg
ĠÃ¡lgo Ã¡lbmogiid
ed ieÄĳ
ĠÄįuj uha
vuoigat vuoÄĳa
Ã¡i ggis
kta laÅ¡
Ġ Y
uvv at
p i
Ġbearr Ã¡ig
ĠN j
Ġgol mma
vuoigat vuohta
Ġruvnn o
edag og
Â ¢
Ġ3 3
Ġveah keh
ĠK on
it y
Ġmearrid uvvon
g ea
ĠD Ã¡
Ġoa iv
Ġd ohk
ĠRuoÅ§ a
d at
vv alaÅ¡
f Ã¡g
ĠÅ¡ iehtad
aÅ¡ uvdna
Ã¡r kan
ĠieÅ¡guÄĳet lÃ¡gan
or s
Ġdea ivv
Ġk m
M I
ĠrÃ¡d jai
ĠJ os
u bmi
Ġnu bbi
g Ã¡htten
ĠsÃ¡pme laÄįÄįat
Ġ3 5
p oasta
ovd Ã¡n
uh tti
ĠM ie
Ġbi rras
Ġa v
D Ã¡l
doall o
Ġl oahpah
R Ã¡ÄĳÄĳehus
at ist
ĠmÃ¡il mmi
0 8
Ġgea s
2 5
Ġv i
tt Ã¡
Ġreg istr
ĠrÃ¡ vv
Ã¡b ealde
min ist
Ã¡ldd ahus
ĠovdÃ¡n eami
D Ã¡s
ta d
Ã¡d aga
Ġdoaibmabij ut
Ġboh t
4 5
Ġa la
ĠÃ¡i bbas
Ġmearrid an
Ġo idn
Ġmer oÅ¡t
Ġf Ã¡l
Ġf ievrr
Ġh aga
ĠL undui
Ġr ea
Ġalmm uh
tu rr
Ġvuoigat vuoÄĳat
en s
ĠV Ã¡nddar
a mii
J us
j an
Ġfuolah us
ej umi
Ã¡hus at
ihk al
Ġvuor uh
Ġr Ã¡v
ĠMie nna
r an
Ġb oaÄĳ
ealli ma
n ing
ag ain
9 8
f is
i m
r is
ihkka la
Ġm Ã¡vss
eav z
Ġorr u
4 7
h te
iella n
oÅ¡ iehtadus
ĠmÃ¡htt u
Ġsuodj al
lah it
uÄĳ ot
it Ã¡la
Ġpr ogrÃ¡mma
or tnet
r o
D Ã¡n
gg it
Ġr ahp
irj er
uolÃ¡st us
ii ka
Ã¡v cc
g er
Ġba ji
Ġ3 7
ĠmearkkaÅ¡ upmi
Ãģ Å¡Å¡i
ĠB oazodoall
ur ohp
ei m
G ov
ĠO vttas
almm ust
ĠbÃ¡i k
ĠVuo ÄĳÄĳ
Ġo an
Ġduo dje
Ġen erg
Ġmudd ui
ur n
ggi in
Ġ3 6
T A
Ġ Ã¡id
ĠR Ã¡ÄĳÄĳehus
N A
g et
Ġgieldd a
ĠbÃ¡i ken
Ġer oh
ĠmaÅĭÅĭ el
ÄįuozÃ¡h agat
pp a
ĠsÃ¡medigg ej
alla miin
ĠV ai
e vttoh
Ġpr iv
oluo tta
ĠvÃ¡ll jen
Ġmuit alit
c eal
Ġs o
ĠdieÄĳ ut
ĠMar it
M a
ĠrÃ¡ dd
eri Ã¡la
ĠvuoÄĳÄĳ os
ĠvÃ¡r re
Ġkultur muitt
ĠMeahcir Ã¡ÄĳÄĳehus
h is
as vÃ¡st
j u
ĠÄįuo gg
Ġoahppop lÃ¡n
Ġbor aspir
Ġallas kuvla
ĠJ uo
ĠS k
m an
Ġfuo mÃ¡Å¡
Ġbarg ui
ad ji
ip ean
ĠG onagas
j is
ad a
s Ã¡megiela
ĠL ass
ovnn alaÅ¡
v es
ĠM Ã¡htt
eavtt uid
ĠmearrÃ¡dus aid
Ġpr insihp
n es
Ġbukt it
ĠV Ã¡r
dd as
gg aÅ¡t
ej uvvojit
v Ã¡r
ĠdÃ¡r kk
Ġd ol
Ã¡d je
do arjja
Ġduo g
g r
ĠrÃ¡ÄĳÄĳ ehusa
om ear
ĠK ar
M Ã¡nÃ¡id
Ã¡Å¾ a
bi rras
ĠdÃ¡id dÃ¡r
ĠÃ¡vkk Ã¡st
eh is
ment Ã¡r
Ġ Åł
kultu vrra
E alÃ¡hus
Ġohc at
Äį iel
er Ã¡la
meahtt un
a k
ĠhÃ¡b me
ii k
je ll
ĠOahp ahus
K on
ĠJoh an
M Ã¡htt
Ġsuo mag
ĠgÃ¡vd no
eb ut
Ġ4 5
Ġf Ã¡pm
rr asa
Ġceal k
D avv
s p
Ã¡n an
200 8
Ġjahk edieÄĳÃ¡hus
Ġol is
Ġreh ket
Ġgeavah eapmi
us in
jj Ã¡laÅ¡
ĠÃ¡ig odagas
ĠO kta
ĠgÃ¡vdn ojit
Ġg ust
ĠD asto
oahpamuÅ¡ a
ĠÃ¡lgg ahit
ĠmÃ¡nÃ¡idgÃ¡r de
tt orm
Ġv earr
vuo g
Ġdieht oj
ieÄĳ ut
vv as
Ġgo it
mi el
te re
Ġea ll
ĠsÃ¡mi t
Ġs Ã¡v
Ġd earvvaÅ¡
er vv
ion Ã¡la
Ġbur iid
0 7
Ġjien astus
Ġboah tÃ¡n
ĠvÃ¡ll je
ĠD Ã¡id
vuoÄĳ al
uodj al
n je
Ġr i
Ã¡hus aid
Ġmearr Ã¡dusa
Ġjuo gad
Ġa ktii
met ing
as it
Ġunn imus
S Ã¡megiella
b y
c e
Ġevttoh usa
Ġident itehta
Ġopp alaÅ¡
ĠN il
Ġloh ku
nj uolggadus
oh pp
ĠruÄĳ aid
vtt a
Ġmi s
Ġulbmil in
oh c
Ġf Ã¡tt
ĠdÃ¡b Ã¡laÄįÄįat
ĠI LO
istor jÃ¡
Ġsearv at
2 2
Ġj uh
el s
ĠO ÄĳÄĳa
ĠÄįiel ga
ĠÃ¡lbmot meahc
ĠD a
ĠieÅ¡ mearr
ĠÃ¡l o
ie rr
Ġnu bb
eh ta
Ġ4 3
ĠmÃ¡nn Ã¡
o assi
ĠlÃ¡g iin
v iid
Ġeami Ã¡lbmogiid
Ç ©
earvv as
ĠS ol
ĠÄį almmust
ĠsÃ¡n iid
I N
Ġ ad
Ġdo ll
Ġloh kat
) :
ĠOhc ej
Ġnuor at
Ġ3 9
Ġkultuv rii
ĠÃ¡lgo Ã¡lbmog
Ġgaskk ust
tt ar
Ġokta vuo
Ġguo vl
T abealla
av gil
St Ã¡hta
vdd u
Ġin tern
Ġb ealde
ĠAn d
ĠoaÄįÄį ui
Ġal it
i mis
Ġgalgg ai
Ġj na
r eg
Ġ [
gg u
ĠÃ¡igu muÅ¡
Ġv is
ii jat
Ġla g
b ut
t at
s erv
Ġj ahke
d ne
Ġsea ill
uÅ¡Å¡ an
C avgil
ĠUn ivers
Ġo ss
ast an
la st
ks a
S S
id no
Ġj oavkk
kk it
o ll
Ã¡ll e
ii l
v Ã¡ll
Ġnj Ã¡l
Ġrievdad it
ĠSt uor
ĠdÃ¡rog iela
g ol
r Ã¡s
ag iin
ĠÃ¡i ge
ea i
Ġr abas
od it
Ġvuoll Ã¡i
oa vd
oahp u
Ġoas i
y n
s uor
Å¡ add
ĠJ o
Ġovtt ast
doarj aga
Ġl Ã¡hk
Ġdaid da
ĠproÅ¡eavtt a
dd Ã¡i
Ġoahpponeavv uid
odag ain
Ġ âĪı
ĠÄį oahkk
ĠhÃ¡liid it
j oavku
Â ¤
ĠlÃ¡hka Ã¡sahus
estiv Ã¡la
Ġruovtt oluotta
st iv
Ġc eavz
bi rra
Ġmuit ala
ĠlÃ¡hÄį it
Ġbuor ebut
Ġv ej
rr i
ĠE alÃ¡hus
Ġo alle
kk at
Ġoahpp o
er n
ĠM in
ĠmaÅĭÅĭ il
Ġbarg oj
200 9
ĠÃ¡rvvoÅ¡t all
Ġmearrid a
h k
ĠsÃ¡pme laÄįÄį
ĠÃ¡lbmog ii
ĠovddasvÃ¡st Ã¡dusa
eah tes
pp aÅ¡
ĠN SR
Ġlundd olaÅ¡
Ã¡id e
Ã¡h ter
ĠGu ttorm
t s
Ġp osit
ĠM un
lah tt
ĠgÃ¡v p
ĠdieÄĳ u
uhtt it
201 2
h Ã¡lddaÅ¡
Ġv Ã¡nddar
Â· Â·
meting et
Ġdo ib
ĠÄįielgas it
b ev
mis k
uo s
g ii
âĢĿ .
Ġeaigg Ã¡d
ĠÃģl bmot
Ġv u
Ã¡Å¡Å¡ iid
ĠviidÃ¡s eappot
9 7
g uvlui
ĠB ar
Ġriikk as
oa mit
ig eguovdil
Å¡uvnn aid
Ġguh te
is k
Ġdah kan
ĠÅ¡ iehtadus
Ġnam uhuvvon
Ġsis a
Ġfylkkas uohkan
K K
ĠsÃ¡pme laÅ¡
ihkk al
Ġresur ssaid
Ġval Ã¡Å¡t
2 6
Ġm Ã¡rkan
Ġvuostt as
Ġla htt
Ġ ta
kÃ¡ bma
ĠfÃ¡g alaÅ¡
ter en
Ġgieldd as
Ġgir je
Ġdo al
Ġean ado
k Å¡
ĠSuo mas
kk iid
ĠrÃ¡ÄĳÄĳ Ã¡d
ĠB iras
ĠÅ¡add an
nj Ã¡r
Ġheiveh uvvon
istt alaÅ¡
f f
rÃ¡ÄĳÄĳ i
ĠÄį ie
mentÃ¡r alaÅ¡
~ ~
uo pm
ovd na
ĠAn Ã¡r
am ma
ĠeisevÃ¡ldd iid
lass ii
ĠD alle
ag uovll
ealÃ¡hus aid
Ġohc an
D A
Ġmi esse
Ġguo vlu
do llui
Ġboar es
ah allan
sta d
v ar
guovddÃ¡Å¾ at
Ġmielddis bukt
s tta
S ubmi
o ass
Ġart ihkkala
ej upmi
Ã¡sa ÄįÄįat
Ã¡s ta
earv i
kk aÅ¡
Ġea t
Ġnj eal
Ġjahk Ã¡i
h tun
j jÃ¡
P R
ĠM aiddÃ¡i
Ġt eaksta
d aid
Ġn ationÃ¡la
Ġeatna miid
Ġbuor idit
ev Ã¡l
Äĳ iid
ĠgÃ¡r vv
200 7
SÃ¡medigg erÃ¡ÄĳÄĳi
2 7
tt evaÅ¡
ĠT h
Ġvea lah
Ġs earvv
2 9
v Ã¡ldi
ull i
Äĳis taga
Ġdeh e
il i
Ġbo Äĳii
ĠÃ¡rvvoÅ¡t allan
Ëľ Ëľ
2 3
ĠÄį ovd
ĠÃ¡Å¡Å¡ it
Ġin for
Ã¡dd Ã¡
oav kkus
Ġ il
Ġ4 7
itt er
Ġ ................
mi ela
Ġs Ã¡r
Ã¡h kan
ur ggiin
Ġgeavah uvvo
e min
ri ksen
ai cc
Ġdat tetge
ea tn
igat ion
Ġsadj Ã¡i
medi ggi
an go
doai mma
is ter
ĠdÃ¡r kil
la i
D Ã¡t
Ġrie gÃ¡d
ĠG as
Ġ7 8
Ġean adoall
u mis
an doallo
ĠÅ¡add at
ĠgÃ¡vdn at
p mÃ¡r
ess et
ĠÅ¡atta i
Ã ±
ĠH en
Ġ ,
ĠÄįÃ¡ z
ĠÅ¡add et
am earkk
Ġnav igation
Ġs idjiide
ĠE r
n en
ĠRuo Å¡Å¡
Ġmieh tÃ¡
guovll uin
vuo vd
Ġber oÅ¡t
arje l
b me
mii ja
joÄĳih eaddji
Ã¡htt Ã¡
in s
I E
e kt
om Ã¡n
ĠgÃ¡ib ida
Ġpriv Ã¡hta
ot no
ĠÄį adn
Ġla ÄĳÄĳ
v eah
ering en
m mis
Ġboazodoall u
Ã¡g as
ĠD e
Ġearenoam Ã¡Å¡
Ġdo kumean
ent s
Ã¡z z
pr ogrÃ¡
Ġstud ean
ĠbuÅ¡eah tas
vuoÄĳ ad
ĠB uot
l Ã¡
Ġd eadd
Ġmaid da
ĠÃ¡rbev ier
ahttin departemeanta
Ġb agad
kon ferÃ¡n
Ġl e
Ġruovtt u
Ġsis doalu
Oahp p
ĠÄįÃ¡ j
Ġbarg an
ĠdÃ¡rbb u
beaivv i
j ja
ĠR iikk
2 4
us s
Ġ199 9
Ġdeatt uha
eaddj iid
ĠvÃ¡l di
Å¡ g
ĠhÃ¡stalus aid
Ġallas kuvlla
l bmil
Ġ3 4
Ġdeatt uhit
dd it
id eapmÃ¡i
ĠSÃ¡medigger Ã¡Äĳi
kki in
ĠA nn
bea ivi
Ġsuohkan is
ĠgÃ¡ib idit
Ġjo Äĳ
id ne
bm an
201 5
eh a
Ġjuo vla
ĠeisevÃ¡ldd it
o mer
Ġgar ras
k Åĭ
i mii
e ktii
min isttar
ast ivra
3 8
Do arjja
j eringen
k eahtes
Ġdig aÅ¡t
ah eaddji
iid a
Ã¤ l
ab a
Ġ16 9
Ġjahk Ã¡saÅ¡
Ã¡s k
M ii
vuoÄĳ aide
kk Ã¡
d eapmi
ĠK rist
Ġbarg et
Ġgeasse mÃ¡nu
b uÅ¡eah
Ġan al
S uo
Ġn ie
in en
ĠdieÄĳ ih
Ġkap ihtt
k ru
w itter
os ii
ast Ã¡
ov a
os iin
Ã¡h ÄįÄį
eas ta
Ġstiv ra
ar s
ĠSea mm
ovdd asvÃ¡st
r ed
d uin
ĠT or
b oah
a miid
Ġhea itt
Ġl Ã¡vdego
Ġboaz o
Ġrie kti
lah ttu
Ġ kantu
ĠSÃ¡mi id
Ġean aÅ¡
oas i
3 5
p ost
vd ad
Ġ0 8
Ġfor m
Ġipmi r
Ġgo kÄį
Ãģ M
Ġgo as
dire ktor
oa Å¾Å¾
idd ja
9 9
Ġ3 8
aÅ¡uvdn ii
e vttohus
de partemeantta
tu i
almm Ã¡t
Ġhea j
Ġo am
te vaÅ¡
pros eass
O vd
v ik
Ã¡i gge
Ġolbm uide
ĠbÃ¡ik ego
m Ã¥l
Ġpers pektii
ĠsÃ¡ht Ã¡Å¡ii
v ear
ieh tu
a mi
dan ÄįuozÃ¡hagat
ĠS is
Ġguo vv
Ã¡hkk an
otno las
Ã¡l eamos
Ã¡t ni
uÅ¡ uvnn
ĠguovddÃ¡Å¾ is
Ġsuohkan a
ĠÃ ħ
g el
m ann
eb o
Ġmuit alus
lÃ¡n dda
as et
doaimm aid
in d
Ġb ar
ĠS Ã¡megiella
Ġb esset
ul bmil
Ġdah kÃ¡
Ġdutka muÅ¡
Ġb aicc
Ġorg Ã¡n
O hc
tt us
ĠviidÃ¡s et
ĠMÃ¡nÃ¡id gÃ¡r
umi t
N u
u miid
o Äĳih
j oh
G A
ii la
en a
s y
Ġo tn
Ġunivers itehta
bÃ¡i ki
Ġb uol
ĠP ed
ti on
ĠG a
Ã¶ r
ĠealÃ¡hus aid
Ġlasih it
di li
Ġfuolah it
Ì ģ
ll Ã¡i
Ġ3 00
Ġt eavstt
Ã¡h tii
il ge
Ġdohk Ã¡laÅ¡
ĠlivÄįÄį e
eahÄį a
aÅ¡ un
ĠO vdd
ĠÃ¡lbmot rievtt
ĠG ir
dah je
Å¡ ii
i o
Ġf Ã¡r
ĠhÃ¡lddahus laÅ¡
ĠvuoÄĳ u
gg ot
Ġokta vuohta
Ġbearr aÅ¡
ih kkar
b idj
Ġfyl kka
De partemen
Ġ5 8
ĠlÃ¡g id
b j
ah kan
k l
as Ã¡mi
O r
k ed
ĠD ie
ĠberoÅ¡tu miid
Ġkultuv rras
Ã¡Å¾ ii
201 4
Ġjoat kka
ĠD as
ĠÄįa v
Ġdieht it
ki p
Ġg ie
Ġp oas
Ġboazodo alus
R om
doaibma bij
ĠSiid a
dd jo
Ġguo lle
ĠP er
Ġviidd is
ĠsÃ¡mediggej oavku
te m
p or
Ġboazodo llui
ĠdÃ¡rog illii
Äĳ a
a mis
ĠRuoÅ§ as
Ġo ÄįÄį
Ġnuor aide
Ġdo ahp
Ġ4 4
Ġin stit
tneg as
n uor
Ġjoh t
emi en
ĠÃ¡i ggis
uon du
ĠM u
vd it
Ġbarg Ã¡
ĠrÃ¡ Äĳi
Äį oa
Ã¡s ahusa
ĠM Ã¡
ea llin
ĠÄįilg et
ah is
om mi
Ġl ii
G iella
oht alus
Ġgo v
d usa
Ġn an
ĠR Ã¡ÄĳÄĳehusa
ĠhÃ¡stalus at
Ġnjuol ga
Ġear Ã¡t
ĠmaÅĭ imuÅ¡
ĠD i
oa iv
es i
vva laÄįÄįat
juolggadus at
Ġr idd
ĠNor ga
Ġm ass
ĠT elef
Ol gor
Ġmeannud eapmi
id do
ist it
Ġbuor it
ĠÄįuovv u
mearr i
d uvvon
ĠDean u
Ã¡i gi
Å¾ a
ea mes
v Ã¡ldd
as tt
vuo nas
ĠmearrÃ¡dus at
ahtti ma
Ġ w
201 1
Ġb uo
ĠA lmm
Ġ6 4
ĠhÃ¡lddaÅ¡ it
I S
ri k
Ġ5 5
Ġorg Ã¡na
ĠR Ã¡
to lat
ĠhÃ¡lddaÅ¡ eami
M A
ĠvÃ¡ld Ã¡
iij aid
bÃ¡lvalus aid
p ma
Ã¡ld as
Ġparla mentÃ¡ralaÅ¡
ĠlassÃ¡n an
il it
ĠjoÄĳih eaddji
Ã¡pme laÄįÄįaid
am us
ultu vra
ĠbÃ¡lvalus aid
ĠMat his
ag aide
ĠÄį uoh
ĠGuovdageainn u
Ġg illii
tt p
Ġs i
Ġ4 6
Ġda v
ĠdÃ¡s i
ĠhÃ¡lddaÅ¡ a
Ã¡ mu
Ġl Ã¡vdegotti
Ġohpp iide
pp i
u kÄį
eh ket
y m
Ġb uÅ¡
Ġmeahcc e
Ġguo htun
Ġduo ji
â Ħ
Ġ201 7
Ġdad jat
ol o
h a
Ġvuo gi
âĦ ¦
Ġsiid a
Ġkval itehta
201 0
ĠgelbbolaÅ¡ vuohta
as ta
ĠÃ¡ig Ã¡i
Ã¡v a
201 3
Ġ5 3
is ta
Ġpros eass
ĠdÃ¡l kkÃ¡dat
Ġmil jon
ac ebo
Ġ7 5
f r
gg Ã¡i
Ġg Ã¡l
Ġl Ã¡vdegoddi
Ġfor s
ĠE n
Ã¡ld u
Ġdiv Å¡Å¡
vuo hki
j ul
o ar
g an
ass en
Ġ0 9
ĠvejolaÅ¡ vuoÄĳaid
kte t
Ġenerg iij
iv e
Ġnor gga
Ġvah Ã¡g
l Ã¡vdegotti
oahpp u
f itn
ĠD Ã¡r
S kip
2 8
konven Å¡uvnna
Ãģ r
Ġdoarj u
ĠBarg iid
o Äĳ
Ã¡i ge
ur d
j ov
I D
7 8
Ġboah tit
ĠÃ¡sah uvvon
Ġjur d
ĠruÄĳ at
Ġluondd ur
Ġboar rÃ¡s
Ġdoaibm an
Ġguorah allat
Ġ >
Ġ6 0
Ġp olitihka
aj agi
ĠÄįoahkki mis
Ġearenoam Ã¡Å¾it
Ġf ierpm
Ġd uhta
Ġdoaibm ag
k Ã¡s
Ã¡ig uin
tt it
op osi
ad e
nn as
ĠdÃ¡rbb uid
ov e
Ġda Äĳistaga
Ġvuoigat vuo
l Ã¡vdegoddi
ih tii
Ġ ..
Ġv Ã¡i
ĠfÃ¡g as
Ġf Ã¡rr
Ġruovtt us
E llen
s uo
ahtt on
uoh ki
g iid
ĠSÃ¡medikki in
Ġoh cc
eal Ã¡husa
gg at
all et
ĠA re
Ġdeatt uh
Ġoahpp u
Å¡uvnn as
Ġmo vttiid
Ġdohkkeh it
Ġp oasta
B ok
a lan
ogrÃ¡ f
ĠÄį ear
Ġdutka ma
j oavkk
v ejolaÅ¡
Ġh Ã¡v
i rras
Ġgiela laÅ¡
Ġmen u
Ġgas kasaÅ¡
Äĳ e
mm un
3 9
200 5
ea ivv
Ġj ea
Ġj Ã¯
stt aÅ¡
ĠvÃ¡ll jet
Bok mÃ¥l
U S
Ġbarg os
ef t
uo Åĭ
Ġmin erÃ¡la
Â ¾
ĠhÃ¡r jeh
la Å¾Å¾an
ah at
Ġboah ttevaÅ¡
ĠÅ¡ l
m aid
Ġmearrid uvvui
ĠdÃ¡rbbaÅ¡ it
Ġ am
i Åĭ
Ġ199 7
ĠÄįuovv ut
Ġguh kÃ¡
E R
Ġl eft
Ġv eh
vuo gi
ks i
ast in
ĠÄįuj uhit
ĠmÃ¡t ke
G uo
bea lat
D at
oai mmah
ĠH a
Ġf atn
s ka
uhta dan
ĠF yl
ĠD oaibma
ï Ģ
Ġn ana
Ã¡hus as
Ġre kru
Ã¸r n
ĠGuovdageainn us
tt iid
Ġ201 6
kit alo
ag irjj
ĠDÃ¡ kkÃ¡r
Ġg Ã¡nn
Ġgeah ÄįÄįat
Ġ9 8
ĠM earr
o miid
ĠdÃ¡l v
Ġg Äį
Ġf Ã¡ll
ĠM us
7 5
ĠnjÃ¡l mm
Ġdohkkeh uvvon
ivÄįÄį ii
Ġboahtte Ã¡iggi
Ġ =
ĠI pmi
Ġgulasku ddan
R uo
Ġm oa
Ġm ols
Ġnav ig
Ġbeal is
Ġvuo i
Ġst atist
Ġdil is
Ġr ev
Ġse min
t ast
Ġmi ht
Do kumen
oÅ¡ ii
Ġdoaimm as
edagog alaÅ¡
Ġd us
Ġm ot
Ġnama lassii
ed it
ĠÃ¡lggah uvvui
Ġ kur
kultu r
Ã¡meg iel
Ġeami Ã¡lbmog
Ġsis te
de ttiin
oah tit
uvvo jedje
al e
Ġd earvvas
Ġr ef
Ġbid jÃ¡
Ġokta vuoÄĳain
bÃ¡lvalus at
G ielda
el Ã¡ga
al g
Ġbarg iid
ĠÃ¡ vv
Ġveahkeh it
ĠR i
ĠV Ã¡ikkuh
Ġvuol de
Ã ©
Ã¡h pp
Ã¡vdn asiid
________ ________
lah us
200 4
Ġboahtte Ã¡iggis
Ġs kÃ¡bma
Ã¡s m
Ġsearv ad
Ġe v
ĠSa metinget
ĠÄį ilge
Ã¡hta laÅ¡
Ġreg ionÃ¡la
fÃ¡lald aga
tet s
Ġmilj ovnna
asiid u
ĠE ar
z z
Ġguo vd
ĠMa gga
Ġbiebm odepartemeanta
Ġ us
rÃ¡ Äĳi
Ġsis ab
ĠRom ssas
ĠLea t
9 5
rra muÅ¡
all i
Ġdoaimm aide
ka ma
Ġbaji mus
at ii
ĠstÃ¡hta laÅ¡
Ġguovll ut
Ġadd Ã¡n
es kitalo
Ġkr uvnn
Ġorr ot
Ġfors ide
ilg ehus
Ġeatn ig
earr Ã¡ig
gg an
Ġvuos tta
F in
p ers
Ġbeass Ã¡
ĠM arg
Â¿ Â¿
eaigg Ã¡d
Ġalmm Ã¡
tola gat
r ea
ej eaddji
Ġkon kr
Ġ4 8
Ġoll Ã¡sit
ĠD ep
it et
Ġ19 5
Ġc el
ÄĮ Ã¡l
Ġgieldd ain
, -
p me
e mat
Ġnavig aÅ¡uvdnii
D u
on d
i Ãµ
ĠI I
giella n
Ġhuks et
ïĢ ł
7 0
Ġb uohk
r ejit
Ġgeah p
Ġgiela s
ah uvvon
kte n
Ġbivd it
g Ã¡i
Ġeal Ã¡husa
Ġdavv iriikkalaÅ¡
Ġ ....
mm u
ĠovdÃ¡n ahttit
iel Ã¢
anv uÄĳot
Ġevttoh a
Ġh ttp
ĠÃ¡lggah an
Ġr es
Ġovddid eapmÃ¡i
Ġgo ass
partemean ttain
O N
ob eal
d Ã¡n
Ġdag aha
em eannud
aÅ¡un Ã¡la
ĠDan in
FinnmÃ¡r kku
Ġgieldd aid
minist ara
ĠBar ents
ĠR ie
Ġseamm Ã¡
Å¾ ettiin
Ã¡n ta
R A
Ã¡htt a
Tr Ã¸
---- ----
ĠL a
Ġoahpahus as
ĠTr om
. âĢĿ
v Ã¡l
ahtt ojuvvon
ĠvÃ¡ll jej
Ġh Ã¡ll
Ġbargg uid
o Å¾
Ġst ipean
ĠT he
ĠrÃ¡hkad an
Ġbel iid
Ġs us
Ġ5 6
f uo
ĠS uohkan
ĠvÃ¡s ih
Gov ÄįÄįa
k is
ĠvÃ¡ld Ã¡n
Go vva
Äį Ã¡l
ol mmoÅ¡
Ean andoallo
Ġdor vv
Juo gat
E vttohus
Ã¡st allan
ĠhÃ¡lddaÅ¡an guovllu
ast iv
ĠlÃ¡g an
Ġsaj is
Ġs Ã¡m
Ġoas is
Ġdiehtoj uohkin
ĠjÃ¯ h
Ġb Ã¡hc
eall je
Ġgarras it
Ġuh c
id de
oh ku
ĠÃ¡v kin
Ġatn ui
ĠL app
kono malaÅ¡
ĠmakkÃ¡r ge
Ã¡t ne
A n
o us
Ġsuo djalan
j ahk
el is
o u
ĠLuondd u
ĠFinnmÃ¡r kk
Ġean as
a me
Ġj or
ĠdÃ¡id d
et h
ĠPed ersen
Ġgirjj Ã¡laÅ¡vuoÄĳa
og uo
Ġheiveh it
ohp u
st ru
Ġovddid eami
Ġbohcc uid
bb a
Ġvuol gg
Ġmann Ã¡
guovll uid
D earvvaÅ¡vuoÄĳa
ol ut
Ġ :
uovll us
ĠÃ ĺ
D uo
f Ã¡ga
vd n
st i
ĠÃ¡ kk
ĠR eg
Ġdag ahit
dd o
Ġvuor dÃ¡
oÅ¡ ektii
Ġul bmi
ĠÄįilg ehus
Ã¦ tta
Ġjien ast
Ġm uitt
200 3
Ġd al
gg aid
iteh tas
ĠvalÃ¡Å¡t allan
Ã¤ n
ĠT ur
ĠVai kko
Ġovdd eÅ¡
ĠÃ¡i gi
ĠvÃ¡r ra
ĠB er
li ote
ĠÄįaÄĳ a
Ã¢ Å¡
g es
ad at
Ġguovll uide
âĢŀ âĢŀ
Ġv ie
ĠK eskitalo
d s
ĠvÃ¡ikkuh a
Ġsis ttis
ĠJoh n
ĠÃ¡sahus aid
SÃ¡me musea
Ġn ag
ĠrÃ¡hkad uvvon
s Ã¡me
at iiva
Ġgul lat
Ġmain na
eddj iide
ĠdÃ¡hpÃ¡h uvvÃ¡
Ġgeavah uvvon
c k
je l
Ġdavvis Ã¡megiela
E arÃ¡
ih p
ĠÄįuo ÄįÄį
mi htt
ig n
Ġ7 0
Ġdoaibm at
c on
ĠSeamm Ã¡s
Ġb Ã¡r
SÃ¡medigg er
Ġsa kka
ĠG e
Ġmie Äĳih
as i
Ġovdal go
acebo ok
Äį Ã¡j
Ġreg i
Ã¦ r
foan dda
Ġol gor
ĠSÃ¡mi s
ti c
Å¡add an
Ġbuoh kat
g Äį
ĠV Ã¡l
inn u
Ġdie n
v ies
Ã¡ mm
ĠKÃ¡rÃ¡Å¡j ogas
Ġmielddisbukt Ã¡
Ġv ieh
barg ui
ug iin
n r
mÃ¡ vva
Ã¡r ta
Ġdavv ig
Ã¡mi id
Ġferte t
f jell
g elbbolaÅ¡
t or
k iiva
Ġmearrid ii
ĠÄį Ã¡la
b ealde
te ddj
ĠÄįuo Å¾Å¾
ĠlÃ¡g aid
ortneg iid
Ġvuor uhit
Ġceal kÃ¡
iij as
akt Ã¸r
Ġvah ku
ej uvvui
Ġstuor Ã¡mus
dil Ã¡laÅ¡
l ig
Ġ '
Ġv ier
ed o
Ġ4 00
Ġstiv ren
Ġjoat kit
Å§ a
e mis
u Ã¡la
di h
Ġla kt
ĠovdÃ¡n eapmi
O R
Ġl ob
Ġbis tevaÅ¡
r on
ej oÄĳih
Ġovdd it
ĠH ar
19 8
. Â»
ĠR e
Ġgiella guovddÃ¡Å¾
ĠIn ga
Ġjoatkkas kuvlla
Ġart ihkal
Ġvuhtii vÃ¡ld
Ġguovtteg ielat
uoh tun
Ġbo vd
ĠNil s
ĠB al
Ġg Ã¡
kt an
rÃ¡ Äĳiid
Ã¡hk at
Ġgiela id
Ġo pm
âĪ «
ĠMeahcir Ã¡ÄĳÄĳehusa
b id
Ġe ks
Ġde fin
app o
ĠM Ã¡r
iela laÅ¡
ĠmÃ¡nÃ¡idgÃ¡rdd iin
:::: ::::
t on
ĠÄįielggad it
Ã¥ d
Ġguovv amÃ¡nu
Ġinfor mÃ¡n
Ġsuohkan iin
Ġn aÅ¡uvnn
Ġi pmÃ¡r
E N
Ġreh ken
ĠrÃ¡v is
Ġb ell
oÅ¡ iehtadusa
ĠrÃ¡ f
Ġnj ukÄį
ieÄĳÃ¡hus at
Ġbuoh cc
ĠrÃ¡ j
Ġnj ie
ĠvuoÄĳÄĳ u
Ġin ves
s kuvlla
kt iv
ĠÄį Ã¡hc
ol ssa
Do kumean
di lli
Ġsiskk Ã¡ldas
S ol
Ġdoaibm Ã¡
200 1
it i
ĠbuÅ¡eah ta
s te
ĠÄįuovv olit
Ġ199 8
Ġmiesse mÃ¡nu
Ġm oht
od a
proÅ¡eavtt a
ka muÅ¡
ĠvÃ¡ldd i
ie na
Ġe ll
ĠgeahÄį a
it Ã¡
bb at
Ġgeavah uvvot
ĠÃ¡i gg
Ã¡g e
partemean ttat
ĠmaÅĭ emus
Ġ *
min ister
uovll uid
Ġoain nu
" .
Ġ7 7
vuoÄĳ u
ĠG Ã¡i
Ġst ruktu
ĠÃ¡lbmog is
Ġeavtt ut
ĠbearrÃ¡ig eahÄįÄį
Ġdoaimm ah
ED I
bivd u
ĠH Ã¦tta
200 6
Ġ15 0
Ġte kn
joÄĳih ango
ĠE renoam
ĠsÃ¡mi ide
Ġloahp as
ĠÄįuj uh
vuoÄĳÄĳ u
ĠU lbmil
uoÅĭ omÃ¡n
Ġr o
s on
Ġjienastus lohku
eav stta
Ġl oahpp
Ġdig itÃ¡la
Ġh ir
ĠJ A
l ie
usa iguin
al ii
Ã¡mi t
ing s
ĠgÃ¡r Å¾Å¾
ĠÃ¡sahus at
Ġbuhta dus
Ġsis doallu
Ġman ne
j uvvon
foan da
Ġ8 00
V Ã¡r
Ġokta ge
Ġovddid eapmi
Ġatn Ã¡
Ġguh kit
Ġjear ah
uvv et
Ġdoarj agat
Ġ................................................................ ................................................................
ĠÃ¡l ki
org Ã¡na
e mii
Ġbea ivi
Ġm ea
ag ii
eah p
Ġgir ku
MÃ¡htt odepartemeanta
bi vddu
ahtt et
geavah eami
Ġjahk Ã¡saÄįÄįat
Ġnuor talaÅ¡
ĠvÃ¡s ihit
Ġjuh kk
ĠlÃ¡g idit
201 6
Ġd ass
ih ke
Ġma iguin
Ġg ill
ed ovd
uovll uin
Ġgeav ahus
ĠsÃ¡medigg erÃ¡ÄĳÄĳi
Ġ www
Ġr Ã¡hkkan
odag aide
Ġdoaibma plÃ¡na
ggaÅ¡t us
ir e
pr oÅ¡eakta
ĠmaÅĭ imus
Ġkulturmuitt uid
Ġdo kumen
vv at
sa mediggi
Ġdat te
3 3
ĠÄį uol
j oavkku
Ġgol ggot
ag n
Ġm et
âĢ¦âĢ¦ âĢ¦âĢ¦
partemean ttas
Ġdul k
Ġkantu vra
or f
s is
vdd a
Ġbukt Ã¡
b as
Ġbeal it
Ġvuost Ã¡i
Ġpr esideanta
guo vlu
Ġ9 5
ĠvÃ¡ikkuh usaid
Ġv Ã¡
ul las
Ġh ehtt
earvv i
Ġgieldd at
ÄįÃ¡ll i
Ġbarg it
Ġs kuv
ol Ã¡hka
Ġkonkr ehta
Ġs turr
Ġj earr
Ġviid Ã¡t
S Ã¡megiela
Ä Ĳ
ĠÄįaÄĳah uvvon
E S
f t
Ġm od
bu vttad
Ġbiss ovaÅ¡
miela laÅ¡
k Ã¡i
ĠJ an
ieh k
Ġel ekt
Ġoahpah eaddjit
ĠOr g
m ark
Ġgo almmÃ¡t
Ġreg jeringen
Ġv Ã¡zz
vd eg
ĠÃ¡lgg us
r es
oahpahus as
ol d
Ġ9 4
ĠvÃ¡ikkuh usat
Ġgeav at
ĠsÃ¡n i
ĠmÃ¡Åĭgga bealat
ĠlaÄĳÄĳ asa
g Ã¡ib
Ġl Ã¡ig
Ġr iddo
Ġoahpahus sii
mÃ¡n Ã¡id
ĠVÃ¡nddar danÄįuozÃ¡hagat
Ġmuh tu
evttoh usa
Ġ ut
Ġf Ã¡dd
eim met
ta kt
ĠB oaz
J os
valus at
Ã¡Å¡Å¡ i
6 0
Ġm Ã¡htolaÅ¡
ur ggiid
I T
Ġbeaivv Ã¡laÅ¡
ol on
tu t
Ġl otnolas
Ġk om
ret he
ĠgÃ¡nn Ã¡h
Ġfuolahus departemeanta
V Ã¡ld
iin n
d ni
ga b
olog u
Ġgoz ih
Ã¡ig Ã¡saÅ¡
Ġis kkad
Ç© iÃµ
Ġst ob
ud n
uhtadan departemeanta
ĠÄįÃ¡ll Ã¡
ĠvÃ¡ikkuh us
ĠdÃ¡sseÃ¡rv o
Ġs or
ĠO le
Ã¤ j
Ġsa ji
Ġal de
Ã¤r vi
la id
Ġresur s
Ġmer k
Â ¼
ĠÃ¡r ktalaÅ¡
oazodo alu
Ġf oan
bm u
tt aide
kk Ã¡ld
or oh
Ġf idn
ĠrÃ¡ÄĳÄĳ i
ĠmÃ¡vss olaÅ¡
or t
O ÄĳÄĳa
uÄĳ aid
ald at
ĠC h
Ġdoarj ut
Ġbear aÅ¡
Ġla gas
Â» .
uoh tt
Ġbear e
bm at
f a
Ã¡h ku
Ġ................................................................ ................................
ĠL Ã¡hka
Ã¡ht as
Ġ00 30
S uodjalus
Ġjuo llu
Ġhistor jjÃ¡laÅ¡
Ġdie htu
Ã¸ y
Ġbu vtt
g ir
eadd je
ĠD earvvaÅ¡vuoÄĳa
g eass
Ġpr ogrÃ¡
ola Å¾Å¾an
9 6
Ġv istt
Ġveah ki
K A
iik adepartemeanta
2 000
ĠS Ã¤Ã¤
og ra
I R
L L
ĠS ara
Ġgear dde
Ġheaitt ih
Ġbid jan
ĠvÃ¡s te
Ġpros eassa
dd jiin
Ġv ul
ag rÃ¡
ĠÃģ Å¡Å¡i
ĠH el
Ġdol oÅ¡
l ed
Ġmi h
ĠMarg rethe
Ġovd amearkk
Ġgol uid
D utkan
Ġskuvl ii
ber ga
b liote
an gaska
rateg iijat
Ġb ah
ĠÄįoahkki ma
s uodjalus
Ġlass i
st an
c t
ĠE l
ĠÄįiel ggas
Ġserv odahkii
oah tÃ¡n
ist an
ut nje
kt od
ĠJ agi
ĠH e
olbm uide
ea t
ĠgeahÄįÄį alit
ĠS u
ast eapmi
Ġjuollud an
ud it
ĠBiras gÃ¡htten
e isevÃ¡ldd
ĠS to
Ġeal Ã¡sk
ĠgÃ¡ib Ã¡dus
DÃ¡l kkÃ¡dat
f Ã¡pm
Ġs m
ĠD Ã¡b
ĠM o
Ġovtt ad
ĠÃģ Å¡Å¡
g aid
Ġs mÃ¡vva
Ã¡id dus
Ã¡pme laÄįÄįat
Ġj uks
ĠE urohp
Ġg irjji
ĠvÃ¡hne mat
ah Ã¡lddaÅ¡
Ġboh te
ĠA B
ĠMÃ¡ tta
ĠvÃ¡ld et
ceal kÃ¡muÅ¡
or a
ihkk ii
Å¡ iehtadus
Ġloh kÃ¡
ĠgÃ¡vp og
ĠsÃ¡megiela id
ĠlÃ¡g as
uovll ut
Ġfr iddja
ogrÃ¡f alaÅ¡
ie rra
Ġ3 2
ĠK ir
Ġmearr asÃ¡mi
eguovd ilis
Ġo dne
anv ejolaÅ¡
Ġposit ii
itt ot
dd at
aj iena
ĠDa kkÃ¡r
Ġv ar
ivv an
ig a
m me
org Ã¡n
ĠmÃ¡nÃ¡idgÃ¡rdd is
Ġrekru tt
b an
id ii
Ġh ilg
Ġla s
Ġjuo ga
amÃ¡n us
Ġdoarj agiid
Ġbuoh tast
ĠÃ¡i ggiid
miel de
st ivra
Ġdil iid
F Ã¡ddÃ¡
Ġn appo
Ġea ige
Ġvuostta Å¾ettiin
Ġbo rramuÅ¡
ĠvÃ¡il evaÅ¡
Ġkapihtt alis
Ġoahppop lÃ¡na
esur ssaid
Ġolbm uin
idd ut
uo vl
Ġb ust
vuo da
ĠÃ¡i rras
ĠF inn
ĠdikÅ¡ un
ĠS c
Ġduo pm
Ġguorah allan
Ġsohka beal
ĠÃ¡id na
M un
Ġd Ã¡httu
Ġar en
Ġdah ket
Ġbo as
Ġ9 7
ĠgeahÄį adit
Ġgalg e
Ġgeah ÄįÄįa
u vttad
Ġ5 4
ĠÃ¡rv oh
Ġ ...
Ġelekt r
oh ko
Ġber rejit
jÃ¡v rri
Ġt j
Ġ199 0
ĠRuoÅ¡Å¡ a
b el
Ġg irj
ah ki
âĢĿ ,
Ġf in
Ġr astÃ¡
Ã¡s is
te ra
di gen
vdd us
Ġgear ggus
Ġunnimus at
b ealla
ar iid
Ġ................................................................ ................
Ġdoib mii
ĠI sa
Ġmihtt omearri
Kon takt
Ġenergiij adepartemeanta
d is
Ġj oavku
M uh
vuor kÃ¡
R uhtadandepartemeanta
ĠMuh tun
Ġguo htu
ĠStuor adi
Ġadd et
v Ã¡ikkuh
Ġf Ã¡sta
Ġte or
Ġ as
ĠE riksen
ll ii
Ġguo ss
bo dd
Ġjuovla mÃ¡nu
Ã¡i tt
Ġadd ojuvvo
Ġkon ferÃ¡n
Ġluondd us
ĠmÃ¡nÃ¡idgÃ¡rdd iid
Â º
Ġde m
Ġgar ra
Ġs ervv
Ġgeavah a
T T
k or
ar t
eh it
ĠÄįuo v
Ġ199 6
Ol jo
Ġovttas rÃ¡Äĳiid
omer iid
ĠP ors
le f
ĠÄįaÄĳah an
Ġp ost
Ġnj eallje
} Â¢
ba kk
}Â¢ {
gg Ã¡
ÄįÄį aid
gal gÃ¡
is a
irjj is
Ġheiv e
e k
Ġg irjer
ĠJ es
c i
u w
ĠN A
ĠUnivers ity
ĠÃģl gg
ĠmÃ¡ks ojuvvo
m uh
Ġea ktod
Ġgoh ÄįÄį
ĠgÃ¡ib Ã¡dusaid
ĠmÃ¡il mmis
D D
uor ggis
ĠDavv is
Ġ ................................
Ġo n
Ġ................................................................ ................................................
ss aide
ti p
Ġrie kta
Ġovddid a
Almm ust
Ġreg ul
Olgor iikadepartemeanta
8 7
on en
ih kkÃ¡r
Ġ5 7
J ohtalus
De partemeanttat
s kuvla
Ã¡laÅ¡ vuohta
StÃ¡hta ministara
Ġd Ã¡Å¾a
us ge
Ġv iess
ĠÄį Ã¡lalaÅ¡
ĠB r
Ġguos ki
Ġs oai
pr esideanta
iikk Ã¡
vv aid
Ġkultur Ã¡r
Ġjoh tui
fÃ¡lald at
G onagas
uÅ¡ t
it e
v ir
eh talaÅ¡
ĠM Ã¡Åĭ
ĠmearkkaÅ¡ ahtti
vuog it
Ã¡la st
ĠvÃ¡rr ejuvvo
ĠduoÄĳaÅ¡t it
Ġ it
ĠsÃ¡ht Ã¡t
Ġt il
Ġlea ba
Ãµ Ãµ
Ġskuvlla in
ust is
juolggadus aid
Ġh er
Ġ6 5
ĠmÃ¡n Ã¡in
doaimm at
digen ous
ealÃ¡hus at
in stit
ĠSÃ¡medigger Ã¡
Ġovtta oaiv
Ġmeahc Ã¡st
Suodjalus departemeanta
Ġnann en
j Ã¡t
ĠÃģlbmot meahc
Ġvuo tn
Ġ0 4
ih pp
Ã¡Å¡Å¡ it
uÄĳ at
Ã¥ v
ĠdieÄĳ alaÅ¡
Ġjuohk it
ĠAlmm olaÅ¡
Ġvieh ka
di g
Ġa kte
eivv iid
ĠvÃ¡lga bii
Ġm eh
al gÃ¡
oh is
Ġovtt ajiena
ĠÃ¡Å¡Å¡ emeannud
Ġveah Ã¡Å¡
Ġear Ã¡id
ĠieÅ¾a met
Ġpr of
Ġbivd Ã¡
Ġresur sa
Ġlea h
Ġbea lli
D an
ĠÃģ irras
va lan
njuolggadus aid
kt asaÅ¡
ĠealÃ¡hus at
Johtalus departemeanta
k os
m Ç©iÃµ
Ġl ohkk
3 4
Ġart ihkkal
ĠoassÃ¡la stit
ĠOvd amear
Ã¡g at
ĠSt at
ht an
Ġpros eantta
i ki
ĠS o
kuvl ii
omearr in
Ġlag aÅ¡
uo Äĳ
Ġguo ll
Ġgea id
Ġlea men
ol ten
uo v
Ġh up
Ġ0 5
Ġoan ehis
3 1
S am
bargg uin
Ġovd a
Ġ5 9
Ġlihk ost
Ġheaj os
Ġg idd
Ġv ihtta
ĠM uot
ĠsÃ¡me lÃ¡ga
ah Äį
. "
ejoÄĳih eaddji
Ġrapor tta
ĠbÃ¡lvalus at
Ġveahkk in
Ġgeavah uvvojit
htt p
V A
ĠM eahcc
ĠbuÅ¡ eahtt
Ġs oahp
all on
eaddj is
eass u
ĠDo ppe
Ġte Ã¡hter
g us
ol e
Ġmiel lahtt
Ġlullis Ã¡mi
Ġus ti
Ġs oahpamuÅ¡
ĠE vttohus
oÅ¡ea kt
ea me
ag iela
ag eavah
kt ot
Ġveah ka
Ġulbmil iid
R Ã¡ÄĳÄĳehusa
k er
do al
Ġbeal i
Ġhistor jjÃ¡
Ġbaicc e
l Ã¡v
dd alaÅ¡
oh cc
vuovd in
Ġanal ys
Ġ kan
iv ss
Ã¡p mu
Ġkonven Å¡uvnna
ĠÃ¡r valusa
Ġ8 4
ĠdÃ¡s se
Ġohc ama
3 2
ah eapmi
OA H
an t
Ġgo ittot
ĠdÃ¡rbbaÅ¡ a
Ġor dn
vuoigat vuoÄĳat
Ġbor ge
earrÃ¡ig eahÄįÄį
ĠrÃ¡ mmaid
Ġda ddj
muÅ¡ at
eivv e
i Å¡g
uh tta
ĠgeahÄįÄį al
Ġgeavah eamis
Ġf al
ĠdilÃ¡laÅ¡ vuoÄĳaid
Äį Ã¡la
rie vd
ĠvuoÄĳÄĳud uvvon
Ġsuor ggis
Ã¤ s
Ġdoa lahit
Ġmen ddo
j as
ah ii
ĠguolÃ¡st an
Ġbeaiv Ã¡d
Ġgos a
Ġdu ddj
Ġ6 6
ĠmÃ¡ks it
Ġfitn odat
Ġealli ma
viid osaÅ¡
Ġg onagas
Ã¡n iid
en e
ĠP a
Ġguh kk
be id
Ã §
Ġgo va
Ġt ear
Ġvuoigat vuoÄĳal
n et
Ġl i
de miid
Ġboht osiid
ĠOhcej oga
Ġn uorra
Ã¡g o
id uvvot
ĠO lli
ĠL Ã¡vdegoddi
ter min
ĠA s
Ġl on
oÅ¡ tu
Ġsis dollui
ĠhÃ¡lddaÅ¡ eapmi
Ġsp esi
ĠStuorradi ggÃ¡i
1 00
Ġm e
uh tte
uoh tu
N SR
Ã¡n s
ĠmÃ¡ ttas
eatna miid
o me
Ġ ~
Ġj ot
od an
200 2
Ġdoaimm ahit
R K
o vttad
Ġs ullas
Ġl uondu
doall Ã¡
ĠÃ¡lggah uvvon
la ga
Ã¡d a
ĠmÃ¡htt it
ĠSiid das
R Ã¡va
b iras
ĠL e
ĠÃ¡rb edieÄĳ
ĠHen rik
ĠÃ¡sah eami
Nor ggas
Ġgo ll
ĠnaÅ¡uvnn alaÅ¡
d uvvo
ĠL ulli
Ġs utnje
Ġ ill
Ġd uohk
Ġv Ã¡n
ĠsÃ¡tn eg
Ġipmir dit
Ġdohkkeh an
Ġveah Ã¡
m Ã¡htu
ea tt
Äįoahkki ma
Ġd adj
bÃ¡l valusa
ikk el
Ġlahtt u
Ġmoa dde
vv ir
Ġsu b
Ġl Ã¡dje
ĠS A
v rras
Ġg iel
Ġj Ã¡
vuo Ã°
ĠdÃ¡r uid
oahpahus sii
De partemeantta
Ġn Ã¡vcc
ĠÃ¡l kit
Ġfylkk amÃ¡n
Ġgust ojit
Ġm easta
ĠO ll
ĠBargiid bellodaga
rr e
Ġl ed
ovddasvÃ¡st Ã¡dus
at t
Ġo Äĳ
Ã¡ht at
201 7
Ġalmm uhit
3 6
Ġf estivÃ¡la
alla miidda
ĠGuovdagea idnu
Ġr uvdn
ĠG uolÃ¡stus
Ġgol ut
Ġr a
ĠM uÄĳui
Ġh Ã¡hkat
ĠB Ã¡l
org alaÅ¡
Ġmus ihkka
Ġsearvad ahttindepartemeanta
Ġgoa ppaÅ¡
go ddi
Ġunnit log
Ġeaktu n
vuo tna
ĠÃ¡ss et
dd aid
Ġf Ã¡t
ĠÄįadn on
ear aÅ¡
d Ã¡l
h p
j ord
ĠmÃ¡ inn
ot na
vuogÃ¡d aga
ĠAB C
d in
Ġd uh
ĠoaÄįÄį o
N uor
tt o
ĠK ultuvra
Ġmu nn
Ġd is
di gg
Ã¡v kk
lÃ¡n ddas
Ġservodat eallima
. :
al Ã¡hka
ĠS aj
Ġr iid
Ġ ka
Ġm idjiide
Ġk at
jÃ¡v ri
TrÃ¸ nd
ĠdÃ¡ ppe
Ġ6 8
ĠoÄĳÄĳ ajagi
ĠleamaÅ¡ an
Ġoahpponeavv ut
Ar t
Ġd ivv
Ġduog Ã¡Å¡
Ġev alu
Ġl obi
ĠÃ¡l gÃ¡
Ġde partemeanta
Kultur departementet
k el
ddar a
ĠÄįÃ¡j Ã¡hus
Ġg uÄĳet
cc es
ode partemeantta
uhtti ma
Å £
er t
ĠU njÃ¡r
Ġn eahtt
Ãģ igeguovdil
ĠÃ¡r jja
ĠV iid
ĠI eÅ¡
ĠvejolaÅ¡ vuoÄĳat
ĠBal to
Ġgiella n
Ġopp alaÄįÄįat
ĠvÃ¡rr ejuvvon
k ielÃ¢
v ai
ev a
eg or
Ġdo allat
ktii buot
ĠmÃ¡t kk
me ksi
eann u
Ġs adji
Ġv er
am u
Ã¡rvv u
T ema
........ ...
Ã¨ Ã¨
l ing
mi iguin
Ġoahpah it
Ġdavv in
Ġvuol g
an sen
l in
igg odagaid
L Ã¡hka
ea Å§
ĠÃ¡rvv us
D oaibma
o e
ĠD utkan
âĪı âĪı
ĠgeahÄįÄįa lan
G u
Äĳasm ahttin
bidj u
Ġmiel la
okta vuoÄĳas
Ġc uoÅĭomÃ¡n
Ġv uÄĳ
Ġ4 9
ĠGuo vddÃ¡Å¡
Ġtu ris
ĠÃ¡v nnas
rie kti
ĠskÃ¡bma mÃ¡nu
O kta
d Ã¡id
Ã¡ÄĳÄĳ Ã¡i
aj Ã¡s
Ġr ii
Ġ4 2
ist ar
l es
Ġaktii vvalaÄįÄįat
vtt Ã¡
Ġbadje las
us ta
en n
Ġoa ivi
Ġ8 01
ĠmearkkaÅ¡ umi
ĠÃ¡sah uvvui
Ġvuo g
tt uid
ss on
vo w
ĠTh om
ĠPr oÅ¡eakta
ĠbÃ¡ gg
ĠfÃ¡l lat
ih kku
Ã¡Å¡Å¡ iin
eah ta
Ġdag ahan
Ġm uohta
ĠT e
pros eassa
h ild
al valusat
gg ain
ĠG ielda
Ġla hka
Ġman d
Ġgea l
Ġolgg os
am aid
Ġbukt Ã¡n
Ġrievtt i
ĠÄįakÄį amÃ¡nu
ĠK le
ĠD aid
ĠrÃ¡dd jejuvvon
ĠÃ¡lbmotmeahc it
4 4
g os
Ġsiid duin
Ġgalg at
all ojuvvon
ĠL ar
ĠgÃ¡v pe
Ġsuohkan at
istt u
Ġgeavah eapmÃ¡i
ĠÃ¡s sa
olbm o
l u
eass ad
Ġopp a
ĠgaÅ¾ald agat
Ġeanemus at
Ġceavz ilis
ĠÄįuoh c
l os
m Ã¡ll
ĠKÃ¡rÃ¡Å¡j oga
r uo
ea bb
Ġbiddj on
ĠG ieldd
all ojuvvo
dieÄĳ ut
Ġjie tn
ĠÄįav ÄįÄįa
Ġ8 0
ĠAn Ã¡ra
oahpah eaddji
ĠÃģl ttÃ¡
ĠÃ¡Å¡Å¡ edovd
ĠovdÃ¡n ahttin
Ã¡htt et
Ġdo all
Ġ8 5
Ġlea i
ar ie
ĠS iidda
O U
a vtt
ig ht
ovdd ideami
ah eami
Ġortneg a
e w
ad eapmi
ig o
Ġ6 00
Ġdavv i
3 7
ĠH istorjÃ¡
Ġt r
ĠberoÅ¡tu pmi
Ġnjie dj
l f
Ã¡ll u
Ġla gab
ovdd ideapmi
o rr
Ġm olssa
ar en
B oazodoall
uks en
mearr Ã¡dus
Ġoaivvil dit
Ġp sy
ĠdÃ¡s a
Ġ199 5
ĠoÅ¾Å¾ o
ĠMar i
q u
Ġo lah
Ġr ed
Ġr iika
Ġdeadd il
Ġgoz ihit
Ġbargos aj
eh ÄįÄį
ĠÄįÃ¡ll Ã¡n
pm an
c a
ĠâĢ Ļ
ĠF erte
Ġohc amuÅ¡
Ġceal kka
emiid e
........ .
ĠÃ¡rvvoÅ¡t allama
Ġor tnet
dus tr
ĠsÃ¡n it
i fis
Ġbarg ov
ĠvÃ¡s Ã¡husaid
Ġstiv r
ĠP oasta
barg iid
oas is
Ġeaktod Ã¡htolaÅ¡
Ġboaz os
g ieldd
Ġgulasku dda
ĠfÃ¡l u
ĠS Ã¡httÃ¡
ga Å¾ald
Ġbohcc ot
Ġgoit ge
ĠnjÃ¡lmm Ã¡laÅ¡
Ġf ier
Ġbarg un
ĠÃ¡ mm
oai mma
ĠM ikkel
Ġbea kt
ĠÃ ¨
SÃ¡medi kkis
Ġruhta dan
Ġlog ut
ĠvÃ¡st idit
Ã° Ã°
ĠVÃ¡nddar deami
Ġea sta
N eahtta
ĠK a
tip ean
Ġb Ã¡z
ĠS e
ĠÃ¡dd ejumi
Ġh eivv
ed h
apor ta
T elef
ĠO la
ĠstÃ¡hta buÅ¡eah
Ã Ħ
Ġboaz ologu
ĠKÃ¡rÃ¡Å¡j ohka
Ġe k
Ġ4 1
ĠÃģ igeguovdil
Ġdahkk on
Ġc e
Ġresur ssat
ĠB i
ĠoÄĳÄĳ asis
Ġbargg uin
ĠMa ÅĭÅĭ
Ġgeatnegas vuoÄĳaid
iki o
Ġdie h
K U
g uin
plÃ¡n as
Ġeaktu da
9 0
val it
Ġloahpah uvvui
Ġmin or
Ġbuohk aide
Ġg en
oh kan
Ġguh kÃ¡s
Ġmeannud it
aguo vddÃ¡Å¾
ĠÄįuovvol eapmi
ĠÃģ ig
id Ã¡
Ġd Ã¡hk
ĠÄį oah
bo ks
Ã¡la Å¾Å¾an
ĠM Ã¡n
Ġsiid du
Ġguos kk
Davv i
direktor Ã¡hta
Ġgolggot mÃ¡nu
is sa
ĠLuonddu guovddÃ¡Å¾at
ĠP e
ĠdÃ¡rog iella
ĠS Ã¡pmi
st r
ĠP lÃ¡na
Ġdoaimma in
ĠvÃ¡ikkuhangaska oamit
ĠR aba
ĠA ili
Ġn aÅ¡unÃ¡la
ed iehtu
he iv
Ġ6 7
Ġjulev sÃ¡mi
Ġn eg
ear ch
Barg o
Ġdoarjj astivra
Ġvuo gÃ¡d
ean d
Ã¡ jeh
Ġevttoh an
ĠsÃ¡medi gge
Äįoahkki mis
Ġp asi
ĠJ uohke
Ġbea s
Ġoaiv il
Ġbargg ut
Ã¶ n
Ġboazodoall o
ĠÄįuogg Ã¡
Suo ma
. ),
ĠcealkÃ¡muÅ¡ a
ĠAnd ers
E G
uhta dus
Ġ199 4
Ġbis uhit
v Ã¡s
Ġhistor jÃ¡
aguo vddÃ¡Å¡
ĠLass in
oÅ¡eakt ar
B iras
rÃ¡ÄĳÄĳ ehus
Ġgirk odepartemeanta
Ġg Ã¡ld
Ġvuoi ÅĭÅĭ
Ġ aid
ĠrÃ¡f Ã¡id
oh as
Åĭ gg
ĠÃ¡ it
ĠDavv iriikkalaÅ¡
Ġeah pe
N j
S iid
h Ã¡pmi
in ar
ir je
arj aga
Ġboaz og
Ġovttasbarg o
F acebook
asa ÄįÄįat
ĠÅ¡ iehtadusa
irjj it
Ġjag iin
iriikk aid
it a
Ġ5 2
kon sul
ĠvÃ¡ll jejuvvon
tud ean
oss odat
ĠollaÅ¡ uhtt
oj oavku
s uodjal
Ã¡g ast
ĠvÃ¡ikkuhangaska omiid
ĠnjukÄį amÃ¡nu
Ġd ohko
Ġh e
ĠieÅ¡guÄĳet ge
m ar
v Ã¡
Ġg es
ĠE konomalaÅ¡
ĠsÃ¡htt Ã¡n
ĠmÃ¡nÃ¡idgÃ¡r ddi
konven Å¡uvdna
ĠNuor ta
ĠÄįear ddalaÅ¡
ĠÃģlbmotmeahc it
V Ã¡l
Ġb ii
ĠÃ¡i mmah
Ġlahtu t
t al
do alus
u la
ĠsÃ¡medigg evÃ¡l
ĠsÃ¡pmelaÄįÄį aide
S T
Ġ Ã¡hp
oh an
ihkk alis
Ã¯ el
idne mÃ¡nu
Ġ ku
ĠEan adoall
ĠTur i
ĠD Ã¡in
urn Ã¡la
ĠÃ¡ig eguovdilis
Ġsuohkan iid
Ġjie na
inn as
Ġnisson olbmuid
o ur
Ġal cces
ĠC on
dÃ¡r bb
ÏĢ ÏĢ
oÅ¡t allan
ok Ã¡la
Ġoaidn u
Ġeall it
Ġbi rrasa
A l
b r
Å¡uvnn ain
Ġbivd Ã¡n
Ã¡r bev
Ġte l
edieÄĳ Ã¡husa
Ġ801 9
ortneg at
ĠJoh tolagat
Ġ )
tii sa
Ġt eavstta
g un
ea kta
tt Ã¡s
Ġm on
Ġ1 10
i ke
Ã¡r valus
eah tas
und sen
Ġet n
Ġv eal
ĠE U
Ġohc anvuÄĳot
ĠmÃ¡nÃ¡idgÃ¡rdd iide
Ġjienastuslohku i
gg iide
Ġuh cc
r Ã¡hkad
ĠhÃ¡b met
Ġgoass ege
ĠS us
ĠS om
ĠieÅ¾ an
l uo
bm Ã¡i
ĠI s
lÃ¡g as
Ġm Ã¡id
kk ii
ĠMuot ka
s Ã¡megiella
Ã¡lvalus at
istor jjÃ¡laÅ¡
Ġovttasbarg oÅ¡iehtadus
Ġl Ã¡i
Ġbiddj ojuvvon
Ġbiddj ojuvvo
j ii
ĠL ean
ĠmÃ¡htt Ã¡
ĠLapp i
Ġmiel lahtu
erv odat
Ġohc amii
ĠsÃ¡me politihkalaÅ¡
c ation
uÅ¡Å¡ at
Ġadd ojuvvon
ĠvÃ¡l mm
M in
b es
Ġp edagogalaÅ¡
te h
ĠS ihke
ĠlÃ¡g ain
Ġbeal e
ĠboaÄĳ us
ĠS and
Ġr uv
Ãģ I
ĠÃ¡lbmog iid
ĠÃ¡sahus ain
Ġr ustteg
Ġsih kk
Ã¡rv osaÅ¡
Ã¡r at
ĠdÃ¡in na
Ġdoai bmi
ĠJ on
Ġ5 1
ĠdÃ¡id aga
m Ã¡httu
bÃ¡i kki
fÃ¡g alaÅ¡
ĠDi vttas
Ġskuv lah
Ġs urggiin
Ġrievdad uvvon
ĠmÃ¡htt et
ĠMa Åĭ
Ã¡ig odagas
Ġbeass an
te ne
vtt olaÅ¡
ĠlÃ¡hka Ã¡sahusa
ĠgÃ¡v pot
t ie
uh eapmi
Ġovd ii
al Ã¡g
Ġduo jÃ¡r
oaÅ¾Å¾ u
at ur
vv u
Ġbie gga
A nn
Ġh Ã¡mis
Ã¡ss Ã¡saÅ¡
ĠSea mma
Ġnam mii
Ġgirjj is
uÅ¡eah tta
Ġeroh us
ĠÄĮ Ã¡ll
ĠÃ¡vÅ¾Å¾ uh
I i
ter et
P er
Ġd aga
oh te
oah tÃ¡
Ġmann at
Ġl Ã¡id
ĠÄįaÄĳah uvvot
Ġjoat k
oavd a
Ġduohk en
o men
di o
f yl
Ġr el
ĠD ain
ĠÃ¡Å¡Å¡ Ã¡i
oahkking irji
ĠbajÃ¡s Å¡addan
Ġb ier
Ġ2 50
ĠM an
uor ggi
ĠÄĮ uo
Ġruvnn u
Ġstrateg iija
Ġh u
ĠH eai
Ġrapor ta
ĠLar sen
ĠrÃ¡mma eavttuid
rr at
Ġ0 6
iin na
seÃ¡rv u
ĠfÃ¡lald aga
Ma Åĭ
Ġo adje
ĠÃ¡kk ast
h eim
Ã¡ig odat
Ġunn a
Ġovddast eaddji
ĠieÅ¡mearr idan
Oahp ahus
t aid
v ugiid
er a
ĠG eav
rateg iija
Ġs om
es en
vdd Ã¡
ahtt Ã¡n
ĠF or
Ġlog u
b or
Ġd uoh
dd in
ĠsÃ¡m Ã¡st
v r
aÅ¡ ii
Ġdut k
Ġav ii
Ì Į
Ġo astit
Ġnu vttÃ¡
p o
ss ain
Ġos iid
ri ks
ovdd idan
ĠdÃ¡hp Ã¡hus
v an
uv ai
Ġ0 20
in sa
Ġloh pi
ko vvi
ost uol
vuo htan
ĠorganisaÅ¡uvnn at
bm Ã¡
ĠB a
mÃ¡i l
Ġokt o
jj Ã¡s
Ġ Ã¡vd
ĠsÃ¡dd et
Ġs Ã¡vv
ul ev
olaÅ¡ vuoÄĳa
polit ihkas
ĠR o
Ġjuollud uvvon
omear it
Ġ y
Ġp er
Ġbeaivv e
Ġduhta vaÅ¡
te d
Ġvuo hki
ĠdieÄĳ Ã¡hus
Ġ199 3
Ġoas it
Ġregistr erejuvvon
ĠB or
Ġbarg ob
Ġgulah allama
m aiddÃ¡i
Ġpr oÅ¡ektii
Ġst uorr
ĠvÃ¡st ida
Ġ198 9
L LA
m Ã¡t
ra por
ab ealde
Ġsearv an
ĠÃ¡iras is
Ġdoa lah
ĠMÃ¡htt olo
id ieÄĳut
ĠÂ ¢
Ġdovd at
ĠdievasÄįoahkki mis
L in
Ã¡h cc
ĠB erg
ĠPr oÅ¡eavtt
a min
g k
on a
Ġruhta deami
j or
p et
Ãģ H
eaddj Ã¡i
Ġs ys
al usa
Ã¡r aÅ¡
mear i
Ġlea go
Ġ8 8
ĠÃ¡lbmot vÃ¡ll
fer ds
tt ut
Ġ199 2
c tic
s Ã¡megillii
ĠhÃ¡lddaÅ¡ eamis
u it
Ġear Ã¡l
ĠSÃ¡me Ã¡lbmot
Ġovttajiena laÄįÄįat
e las
r asa
ĠÄį uv
Ã¡il mmi
Ġjoh tin
m eahcc
Ġsuodj alit
ĠvÃ¡h nen
iÅĭ kkat
Ġallas kuvllas
dÃ¡s i
kÅ¡ un
eadd i
ĠdieÄĳ usge
ĠÃ¡dd et
eaÅ§ alaÅ¡
Ãģ Å¡Å¡
Ã¡vdego ttis
mit ea
eahÄį en
ĠRiikk aidgaskasaÅ¡
Ġ8 7
Ġj oavkku
g ed
ĠproÅ¡eavtt aid
Ġos kk
emin Ã¡ra
Ã¡s sa
ĠÃģl go
ĠlÃ¡hk Ã¡i
Ġs oj
Ġstiv rra
Ġvis ot
4 8
Ġlea v
ast is
gi llii
h Äį
Ġv ugiin
Ġoahpp og
and Ã¡r
Ġgil i
ĠB o
proÅ¡eavtt at
Ġ all
Ġoass e
or i
ealli mis
urn al
Ġs Ã¡htii
Ġs Ã¡tne
Ġled jen
Ġl iikkÃ¡
ealÃ¡hus ain
Ġdoarjj an
Ġdoaibmabij uide
ĠgaÅ¾ald agaid
Ġna mm
Ġelektr ovnnalaÅ¡
= "
Ġh Ã¡st
Ġmat eriÃ¡la
eaddj iide
Ġskuvlla id
g in
ĠfÃ¡pm ud
ferds els
Ġm uor
Ã¡vdego ddÃ¡i
Ġsihkkarast in
oa Äĳi
ĠR a
ovdd ideapmÃ¡i
Ġlea ge
iv nn
Ġovtt aid
Ġdeh Ã¡leamos
ĠeisevÃ¡ldd iiguin
me nn
Ġkon se
ĠVuo sttaÅ¡
Ġvir ge
Ġjuo go
Sam ferdsels
ivÄįÄį e
ĠberoÅ¡ keahttÃ¡
ĠfÃ¡lald at
uohki ma
Ġa ut
Ġloh p
Ġbeal es
Fin ans
ĠÃ¡sah an
of Ã¡lald
rievtt i
alg ihtii
l la
âĢ¢ âĢ¢
Samferdsels departementet
Ġb uh
ĠE ai
Ġla h
doaimm aide
ĠsÃ¡dd ejuvvo
f ierpm
Ġs otna
Ġb Ã¡ldd
ĠS kuvla
Ġf Ã¡
ĠV uor
ĠE gil
ĠV al
Ġalmm ust
Ġkon t
Ġgaska bodd
bliote hka
Ġrievd an
d el
Ġduo dji
Ġdanin go
it it
Ġm ed
ĠÃ¡rv u
ĠMÃ¡nÃ¡idgÃ¡r ddit
ĠA m
ten riks
Ġmedi a
ĠPors Ã¡Åĭ
Ġm eal
Ã¡l iid
Finans departementet
ĠNord lÃ¡ndda
Ġsuomag illii
Ġr ahÄį
Ãģ L
Ġ201 8
ĠrÃ¡d je
ĠolmmoÅ¡ lohku
............ .
ĠIpmi l
al eamos
Ġeanado alu
B uot
s oahpamuÅ¡a
........ ..
Ġseaill uhit
Ġovttas barggus
Ġoahpah eddjiid
ĠO llu
ĠÃ¡r ga
ĠriegÃ¡d an
Ġl uhtte
Ġh ut
es te
ĠÃ¡sah uvvo
ĠdÃ¡ vvir
Ġruhta d
tenriks departementet
ig in
Ġnuor ta
ĠAnÃ¡r is
stan tii
h o
Ġevttoh usaid
guovddÃ¡Å¾ a
ob uvttad
Ġhuks ejuvvon
kkaÅ¡ umi
Ġdem ok
uvdna pr
Ohc an
Ġrev id
Ġmerk ejuvvon
" ,
U tenriksdepartementet
m ols
m Ã¡lle
il la
ĠO pp
II D
Ġam as
R ie
Ġo idno
ĠT er
Ġjien ain
ĠfÃ¡pm ui
n ii
uoh tas
ĠS p
ĠbÃ¡l k
ĠÃ¡vkkÃ¡st allat
ahtti mii
at e
Ġsuomag iela
Ġg Ã¡rv
plÃ¡n aid
rr eg
Ġbuoremus at
Ġj u
rr u
Ã¡ige mearri
Â «
Ġpr akt
ht on
............ ...
Ġgeatnegas vuohta
s uohkan
v rii
ĠÄį uvvot
Ġorganis eren
Ġv ies
Ã¡n sa
Ã¡s at
ov kui
Ġ9 6
ĠÃ¡rvv uid
Ġohpp iin
lis h
ĠP ar
minister iija
Ġs ear
Ġbohcc o
ĠbeaivÃ¡d uvvon
d uid
Ġj Ã¡hkk
ast usa
ortneg ii
et s
............ ..
ou tu
f ievrr
g Ã¡v
ĠB Ã¡i
Ġdea iv
Ã¡hk ii
Ġar kiiva
Ġdas go
Ġluondd um
ĠIn stit
ĠplÃ¡n en
ĠmÃ¡Åĭgg alÃ¡gan
is ten
Ġn orgalaÅ¡
ĠL ei
Ġbivd o
Ġnubb ing
ÄįÃ¡j Ã¡hus
âĢ ľ
ĠK o
Ġ0 7
ĠsÃ¡medigg er
b Ã¡r
Ġloahp alaÅ¡
Kultur departemeanta
vtt ir
ĠO arje
f il
bargg uid
ĠvÃ¡s ihan
vÃ¡ldd i
v ii
ĠfÃ¡dd Ã¡n
Ġg Ã¥
ĠS PR
kta giid
Ġoroh at
g adit
Ġm Ã¡hc
og at
Ġoahp Ã¡sm
ktii va
ell e
S k
ĠbÃ¡i kki
Ġrievtt Ã¡laÅ¡
ĠNj Ã¡vd
ĠdÃ¡rkk ist
Ġg r
Ġs ta
Ġh an
ol ohku
vuoÄĳ adepartemeanta
Ġgal le
ĠOl sen
e Å¾
Â ¡
ad us
St uorradi
9 4
Ġl Ã¡
is ka
vtt i
ĠB j
Departemen tene
O vttas
r iikk
r ustteg
bi rrasa
