{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 25000,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "!": 0,
      "\"": 1,
      "#": 2,
      "$": 3,
      "%": 4,
      "&": 5,
      "'": 6,
      "(": 7,
      ")": 8,
      "*": 9,
      "+": 10,
      ",": 11,
      "-": 12,
      ".": 13,
      "/": 14,
      "0": 15,
      "1": 16,
      "2": 17,
      "3": 18,
      "4": 19,
      "5": 20,
      "6": 21,
      "7": 22,
      "8": 23,
      "9": 24,
      ":": 25,
      ";": 26,
      "<": 27,
      "=": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "Q": 48,
      "R": 49,
      "S": 50,
      "T": 51,
      "U": 52,
      "V": 53,
      "W": 54,
      "X": 55,
      "Y": 56,
      "Z": 57,
      "[": 58,
      "\\": 59,
      "]": 60,
      "^": 61,
      "_": 62,
      "`": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "{": 90,
      "|": 91,
      "}": 92,
      "~": 93,
      "¡": 94,
      "¢": 95,
      "£": 96,
      "¤": 97,
      "¥": 98,
      "¦": 99,
      "§": 100,
      "¨": 101,
      "©": 102,
      "ª": 103,
      "«": 104,
      "¬": 105,
      "®": 106,
      "¯": 107,
      "°": 108,
      "±": 109,
      "²": 110,
      "³": 111,
      "´": 112,
      "µ": 113,
      "¶": 114,
      "·": 115,
      "¸": 116,
      "¹": 117,
      "º": 118,
      "»": 119,
      "¼": 120,
      "½": 121,
      "¾": 122,
      "¿": 123,
      "Â": 124,
      "Ã": 125,
      "Ä": 126,
      "Å": 127,
      "Æ": 128,
      "Ç": 129,
      "È": 130,
      "É": 131,
      "Ê": 132,
      "Ë": 133,
      "Ì": 134,
      "Í": 135,
      "Î": 136,
      "Ï": 137,
      "Ð": 138,
      "Ñ": 139,
      "Ò": 140,
      "Ó": 141,
      "Ô": 142,
      "Ö": 143,
      "×": 144,
      "Ø": 145,
      "Ù": 146,
      "Ú": 147,
      "Û": 148,
      "Ü": 149,
      "à": 150,
      "á": 151,
      "â": 152,
      "ã": 153,
      "ä": 154,
      "å": 155,
      "æ": 156,
      "ç": 157,
      "è": 158,
      "é": 159,
      "ê": 160,
      "ë": 161,
      "ì": 162,
      "í": 163,
      "î": 164,
      "ï": 165,
      "ð": 166,
      "Ĉ": 167,
      "Ċ": 168,
      "Đ": 169,
      "đ": 170,
      "Ē": 171,
      "ē": 172,
      "Ĕ": 173,
      "ĕ": 174,
      "ė": 175,
      "Ę": 176,
      "ę": 177,
      "Ě": 178,
      "Ġ": 179,
      "Ģ": 180,
      "ģ": 181,
      "Ĥ": 182,
      "ĥ": 183,
      "Ħ": 184,
      "ħ": 185,
      "Ĩ": 186,
      "ĩ": 187,
      "Ī": 188,
      "ī": 189,
      "Ĭ": 190,
      "ĭ": 191,
      "Į": 192,
      "į": 193,
      "İ": 194,
      "ı": 195,
      "Ĳ": 196,
      "ĳ": 197,
      "Ĵ": 198,
      "ĵ": 199,
      "Ķ": 200,
      "ķ": 201,
      "ĸ": 202,
      "Ĺ": 203,
      "ĺ": 204,
      "Ļ": 205,
      "ļ": 206,
      "Ľ": 207,
      "ľ": 208,
      "Ŀ": 209,
      "ŀ": 210,
      "Ł": 211,
      "ł": 212,
      "Ń": 213,
      "Ã¡": 214,
      "ea": 215,
      "..": 216,
      "id": 217,
      "uo": 218,
      "Å¡": 219,
      "Ġd": 220,
      "la": 221,
      "Ġg": 222,
      "Ġs": 223,
      "ah": 224,
      "as": 225,
      "mi": 226,
      "Ġj": 227,
      "Ġl": 228,
      "at": 229,
      "Ġo": 230,
      "us": 231,
      "in": 232,
      "tt": 233,
      "an": 234,
      "it": 235,
      "Ġja": 236,
      "Äĳ": 237,
      "Ġm": 238,
      "Ġb": 239,
      "ie": 240,
      "al": 241,
      "....": 242,
      "kk": 243,
      "Äį": 244,
      "Ġlea": 245,
      "dd": 246,
      "vv": 247,
      "Ġv": 248,
      "ii": 249,
      "te": 250,
      "ar": 251,
      "is": 252,
      "Ã¡l": 253,
      "aid": 254,
      "me": 255,
      "gg": 256,
      "Ã¡h": 257,
      "Ã¡i": 258,
      "ta": 259,
      "Ã¡r": 260,
      "ĠS": 261,
      "Ã¡n": 262,
      "on": 263,
      "er": 264,
      "laÅ¡": 265,
      "ll": 266,
      "iid": 267,
      "Ġr": 268,
      "rr": 269,
      "uvv": 270,
      "Ã¡me": 271,
      "........": 272,
      "et": 273,
      "Ã¡s": 274,
      "aÅ¡": 275,
      "ag": 276,
      "oa": 277,
      "vd": 278,
      "vuo": 279,
      "en": 280,
      "Ġn": 281,
      "Ġea": 282,
      "uh": 283,
      "di": 284,
      "Ã¡mi": 285,
      "or": 286,
      "ih": 287,
      "ma": 288,
      "Ġleat": 289,
      "Å¾": 290,
      "ĠÄį": 291,
      "oh": 292,
      "ad": 293,
      "tu": 294,
      "Ġ1": 295,
      "je": 296,
      "ku": 297,
      "00": 298,
      "vtt": 299,
      "Ġ2": 300,
      "Ġmi": 301,
      "os": 302,
      "ĠD": 303,
      "Ġf": 304,
      "Ġh": 305,
      "ahte": 306,
      "od": 307,
      "Ġahte": 308,
      "Ã¡medi": 309,
      "ahp": 310,
      "ol": 311,
      "Ġvuo": 312,
      "ir": 313,
      "eh": 314,
      "ka": 315,
      "iel": 316,
      "el": 317,
      "ut": 318,
      "vuoÄĳ": 319,
      "es": 320,
      "Ġgo": 321,
      "vdd": 322,
      "ot": 323,
      "eg": 324,
      "og": 325,
      "il": 326,
      "Ġgea": 327,
      "bm": 328,
      "mm": 329,
      "ÄĳÄĳ": 330,
      "................": 331,
      "ÄįÄį": 332,
      "ĠsÃ¡mi": 333,
      "Ġguo": 334,
      "ear": 335,
      "Ã¡d": 336,
      "oj": 337,
      "ss": 338,
      "de": 339,
      "Ġp": 340,
      "nn": 341,
      "ig": 342,
      "ĠM": 343,
      "âĢ": 344,
      "Ġ(": 345,
      "ain": 346,
      "iv": 347,
      "rra": 348,
      "ĠSÃ¡medi": 349,
      "uid": 350,
      "Ã¡g": 351,
      "Ã¡Å¡": 352,
      "ui": 353,
      "uvvon": 354,
      "eah": 355,
      "Ã¡la": 356,
      "ej": 357,
      "Ġmaid": 358,
      "ul": 359,
      "ean": 360,
      "Ã¡t": 361,
      "ĠG": 362,
      "ja": 363,
      "kt": 364,
      "Ã¡htt": 365,
      "oai": 366,
      "Åĭ": 367,
      "arg": 368,
      "alla": 369,
      "iela": 370,
      "Ã¡id": 371,
      "uor": 372,
      "kki": 373,
      "Ã¡meg": 374,
      "oÅ¡": 375,
      "Ġoahp": 376,
      "am": 377,
      "ĠN": 378,
      "Ġgal": 379,
      "uoh": 380,
      "eap": 381,
      "eal": 382,
      "uÅ¡": 383,
      "ggi": 384,
      "ĠO": 385,
      "all": 386,
      "ji": 387,
      "usa": 388,
      "ed": 389,
      "uin": 390,
      "Ã¡v": 391,
      "ast": 392,
      "un": 393,
      "oah": 394,
      "eami": 395,
      "ĠB": 396,
      "earr": 397,
      "pp": 398,
      "olaÅ¡": 399,
      "ĠR": 400,
      "na": 401,
      "ĠÃ¡l": 402,
      "Ġst": 403,
      "Ġe": 404,
      "rÃ¡": 405,
      "da": 406,
      "Ġdo": 407,
      "ĠE": 408,
      "ĠL": 409,
      "ur": 410,
      "iella": 411,
      "bb": 412,
      "kan": 413,
      "iin": 414,
      "ĠA": 415,
      "uvvo": 416,
      "alaÅ¡": 417,
      "Ãģ": 418,
      "eadd": 419,
      "ev": 420,
      "Ġdan": 421,
      "Ġbi": 422,
      "kul": 423,
      "01": 424,
      "uv": 425,
      "Ġk": 426,
      "Ã¡ll": 427,
      "Ġgalg": 428,
      "Ġ3": 429,
      "Ġnu": 430,
      "Ġmii": 431,
      "kultu": 432,
      "to": 433,
      "Ġovdd": 434,
      "Ã¡ldd": 435,
      "kta": 436,
      "Ġii": 437,
      "Ġie": 438,
      "hta": 439,
      "Ã¡st": 440,
      "Ã¡laÅ¡": 441,
      "Ġol": 442,
      "par": 443,
      "Ã¡hus": 444,
      "vll": 445,
      "tta": 446,
      "Ġdah": 447,
      "ĠÃ¡i": 448,
      "ĠsÃ¡meg": 449,
      "Ġovd": 450,
      "ge": 451,
      "ĠsÃ¡htt": 452,
      "aga": 453,
      "Ġdoai": 454,
      "vuoÄĳa": 455,
      "ĠJ": 456,
      "ahus": 457,
      "parte": 458,
      "ÄįÄįat": 459,
      "ĠÃ¡r": 460,
      "st": 461,
      "ĠâĢ": 462,
      "ieÄĳ": 463,
      "Ġkultu": 464,
      "mean": 465,
      "Å¾Å¾": 466,
      "Ġmiel": 467,
      "Ġla": 468,
      "go": 469,
      "ĠrÃ¡": 470,
      "vah": 471,
      "ai": 472,
      "eapmi": 473,
      "ei": 474,
      "kuv": 475,
      "ks": 476,
      "kka": 477,
      "ov": 478,
      "ke": 479,
      "ĠV": 480,
      "ass": 481,
      "Ġmat": 482,
      "ĠSÃ¡mi": 483,
      "do": 484,
      "ĠK": 485,
      "arj": 486,
      "................................": 487,
      "tn": 488,
      "Ġ-": 489,
      "gga": 490,
      "alus": 491,
      "ahtt": 492,
      "oahp": 493,
      "Ġovtt": 494,
      "ud": 495,
      "Ġa": 496,
      "om": 497,
      "Ã¡vd": 498,
      "ne": 499,
      "Ġpr": 500,
      "Ġ200": 501,
      "Ġde": 502,
      "Ġbarg": 503,
      "ga": 504,
      "kte": 505,
      "ĠmÃ¡n": 506,
      "Ġ4": 507,
      "partemean": 508,
      "aide": 509,
      "ĠdÃ¡r": 510,
      "Ġdat": 511,
      "uol": 512,
      "Ã¡Å¡Å¡": 513,
      "Ã¡dus": 514,
      "ra": 515,
      "mis": 516,
      "ist": 517,
      "Ġ19": 518,
      "uvnn": 519,
      "bma": 520,
      "miid": 521,
      "ĠH": 522,
      "Ġmielde": 523,
      "mma": 524,
      "ĠF": 525,
      "Ġ5": 526,
      "Ġbirra": 527,
      "Ã¡ld": 528,
      "Ã¡ikk": 529,
      "igat": 530,
      "bmot": 531,
      "asa": 532,
      "Ġoahpp": 533,
      "cc": 534,
      "uÄĳ": 535,
      "ĠI": 536,
      "dÃ¡i": 537,
      "oaz": 538,
      "ĠSÃ¡mediggi": 539,
      "Ġgeavah": 540,
      "Ġmearr": 541,
      "lÃ¡n": 542,
      "inn": 543,
      "Ã¤": 544,
      "ĠgalgÃ¡": 545,
      "ĠSÃ¡medikki": 546,
      "ĠP": 547,
      "lah": 548,
      "Ġdahje": 549,
      "mii": 550,
      "vuohta": 551,
      "ĠearÃ¡": 552,
      "Ġ0": 553,
      "Ġmuh": 554,
      "Ġda": 555,
      "ĠÅ¡": 556,
      "ing": 557,
      "gi": 558,
      "Ġlei": 559,
      "ÄĮ": 560,
      "Ġma": 561,
      "argg": 562,
      "eaddji": 563,
      "ĠsÃ¡megiela": 564,
      "Ġbo": 565,
      "ĠsÃ¡httÃ¡": 566,
      "ĠmaiddÃ¡i": 567,
      "Ġokta": 568,
      "Ġean": 569,
      "las": 570,
      "guo": 571,
      "ĠÃ¡s": 572,
      "Ġal": 573,
      "mus": 574,
      "olit": 575,
      "ĠT": 576,
      "Ġnj": 577,
      "re": 578,
      "ill": 579,
      "ojit": 580,
      "men": 581,
      "ego": 582,
      "ĠÃģ": 583,
      "laÄįÄįat": 584,
      "Ã¡p": 585,
      "ob": 586,
      "ki": 587,
      "ĠNor": 588,
      "kkÃ¡r": 589,
      "tii": 590,
      "Ġ201": 591,
      "ĠÃ¡Å¡Å¡": 592,
      "odat": 593,
      "Ã¡hta": 594,
      "Ġoll": 595,
      "000": 596,
      "Ã¡Å¾": 597,
      "Ġoa": 598,
      "SÃ¡medi": 599,
      "Ġsih": 600,
      "partemeanta": 601,
      "kÃ¡": 602,
      "Ġeai": 603,
      "idit": 604,
      "Ġgiella": 605,
      "uvvot": 606,
      "odo": 607,
      "ull": 608,
      "pr": 609,
      "Ã¥": 610,
      "sa": 611,
      "Ġbea": 612,
      "Ġgas": 613,
      "ĠieÅ¾": 614,
      "Ã¡hka": 615,
      "ĠdÃ¡n": 616,
      "Ġboaz": 617,
      "kuvl": 618,
      "Ã¡ÄĳÄĳ": 619,
      "Ġrie": 620,
      "ĠdÃ¡": 621,
      "ihka": 622,
      "ĠâĢĵ": 623,
      "ktu": 624,
      "Ġguovll": 625,
      "Ġ6": 626,
      "Ã¡ga": 627,
      "ĠhÃ¡ldd": 628,
      "ggad": 629,
      "Ġjuo": 630,
      "bi": 631,
      "Ġdea": 632,
      "irj": 633,
      "Ã¡hk": 634,
      "Ġc": 635,
      "Ġdoarj": 636,
      "ĠÄįuo": 637,
      "ĠmÃ¡": 638,
      "Ġor": 639,
      "Ġdie": 640,
      "iide": 641,
      "Ġovttas": 642,
      "uvd": 643,
      "min": 644,
      "erte": 645,
      "Ġsis": 646,
      "uot": 647,
      "aj": 648,
      "Ġduo": 649,
      "allan": 650,
      "erv": 651,
      "ter": 652,
      "Ġ9": 653,
      "ĠmÃ¡nÃ¡id": 654,
      "Ġkultur": 655,
      "kon": 656,
      "dj": 657,
      "gas": 658,
      "ann": 659,
      "Ġt": 660,
      "mÃ¡n": 661,
      "ahk": 662,
      "Ġ7": 663,
      "Ã¡dd": 664,
      "Ġoh": 665,
      ").": 666,
      "edje": 667,
      "lan": 668,
      "uÅ¡Å¡": 669,
      "ĠÂ": 670,
      "barg": 671,
      "bmog": 672,
      "Ġmu": 673,
      "ejolaÅ¡": 674,
      "iikk": 675,
      "Ġkultuv": 676,
      "uvvojit": 677,
      "Ġferte": 678,
      "ĠdÃ¡l": 679,
      "oahkk": 680,
      "ĠoÄĳÄĳ": 681,
      "bmi": 682,
      "Ġ000": 683,
      "oÅ¡t": 684,
      "dus": 685,
      "oav": 686,
      "vttoh": 687,
      "ĠvÃ¡r": 688,
      "Ġ8": 689,
      "ers": 690,
      "iguin": 691,
      "uon": 692,
      "__": 693,
      "ĠdieÄĳ": 694,
      "ĠieÅ¡": 695,
      "mÃ¡r": 696,
      "eren": 697,
      "Ã¡vdego": 698,
      "ĠvuoÄĳÄĳ": 699,
      "ĠÃ¡ig": 700,
      "Ġjo": 701,
      "ĠdÃ¡s": 702,
      "mÃ¡i": 703,
      "Ã¡ikkuh": 704,
      "odag": 705,
      "Ġeal": 706,
      "tneg": 707,
      "earvv": 708,
      "ĠÄįÃ¡ll": 709,
      "ti": 710,
      "ĠieÅ¾as": 711,
      "Ġmuhto": 712,
      "ivv": 713,
      "uohkan": 714,
      "muÅ¡": 715,
      "Ġsiid": 716,
      "Ã¡ht": 717,
      "...": 718,
      "mat": 719,
      "tet": 720,
      "no": 721,
      "add": 722,
      "Ġin": 723,
      "ab": 724,
      "uvvui": 725,
      "Ġvuoigat": 726,
      "Ġdih": 727,
      "ehus": 728,
      "Å§": 729,
      "valus": 730,
      "vuoÄĳas": 731,
      "kas": 732,
      "unn": 733,
      "ĠvÃ¡ld": 734,
      "eavtt": 735,
      "ĠÄįa": 736,
      "Ã¸": 737,
      "Ġsea": 738,
      "Ġokt": 739,
      "Ġboazodo": 740,
      "earkk": 741,
      "ieldd": 742,
      "va": 743,
      "Ġjagi": 744,
      "eaddj": 745,
      "yl": 746,
      "jÃ¡": 747,
      "ĠSt": 748,
      "oam": 749,
      "eapmÃ¡i": 750,
      "ojuvvon": 751,
      "Ġboah": 752,
      "se": 753,
      "ĠvejolaÅ¡": 754,
      "Ġserv": 755,
      "Ġdoaibma": 756,
      "Ġman": 757,
      "Ġadd": 758,
      "bu": 759,
      "uhta": 760,
      "Ġoass": 761,
      "Ġalmm": 762,
      "tti": 763,
      "kku": 764,
      "Ġdaid": 765,
      "Ġoahpah": 766,
      "ggadus": 767,
      "maÅ¡": 768,
      "Ġdut": 769,
      "Ġbuor": 770,
      "ust": 771,
      "atn": 772,
      "Ġkon": 773,
      "ssa": 774,
      "ojuvvo": 775,
      "iehta": 776,
      "olitihka": 777,
      "uide": 778,
      "miin": 779,
      "stt": 780,
      "ĠvÃ¡ikkuh": 781,
      "ĠmaÅĭ": 782,
      "ĠlÃ¡g": 783,
      "ĠhÃ¡lddaÅ¡": 784,
      "kuvla": 785,
      "innmÃ¡r": 786,
      "ĠÃ¡rvv": 787,
      "ĠoÄĳÄĳa": 788,
      "op": 789,
      "vuoÄĳaid": 790,
      "uondd": 791,
      "Ã¡pme": 792,
      "ohkk": 793,
      "ĠdÃ¡rbb": 794,
      "org": 795,
      "ell": 796,
      "ht": 797,
      "Ġar": 798,
      "kkas": 799,
      "ĠoaÅ¾Å¾": 800,
      "Ġlass": 801,
      "200": 802,
      "Ġovddid": 803,
      "uolggadus": 804,
      "ri": 805,
      "ahit": 806,
      "Ġovddas": 807,
      "ald": 808,
      "ĠealÃ¡hus": 809,
      "allat": 810,
      "Ġgeah": 811,
      "met": 812,
      "Ġgalget": 813,
      "Ã¡ig": 814,
      "Ġi": 815,
      "gÃ¡r": 816,
      "uorra": 817,
      "ier": 818,
      "Ġsihke": 819,
      "pm": 820,
      "ktui": 821,
      "Ġbargg": 822,
      "lli": 823,
      "illii": 824,
      "Ġ.": 825,
      "lat": 826,
      "ddi": 827,
      "Ġbokte": 828,
      "Ġ%": 829,
      "Ġgeat": 830,
      "pmi": 831,
      "ion": 832,
      "Å¡uvnn": 833,
      "ĠÃ¡": 834,
      "ĠvÃ¡l": 835,
      "Ġber": 836,
      "ĠSÃ¡medigg": 837,
      "ealde": 838,
      "agat": 839,
      "rras": 840,
      "Ġnuor": 841,
      "alu": 842,
      "Ã¡hkad": 843,
      "Ġdoaimm": 844,
      "201": 845,
      "ĠÃ¡lgg": 846,
      "ĠdÃ¡id": 847,
      "ĠvuoÄĳ": 848,
      "ĠÄįÃ¡": 849,
      "Ġgiela": 850,
      "Ġunn": 851,
      "doai": 852,
      "Ġloh": 853,
      "Ġnam": 854,
      "sen": 855,
      "Å¡Å¡": 856,
      "ĠÄįuovv": 857,
      "Ġmearrid": 858,
      "kat": 859,
      "oahkki": 860,
      "ĠDÃ¡t": 861,
      "Ã¡tt": 862,
      "Ġbuot": 863,
      "earkkaÅ¡": 864,
      "Ġektui": 865,
      "uks": 866,
      "Ġsie": 867,
      "sii": 868,
      "Ġbid": 869,
      "Ġmas": 870,
      "ĠÄĮ": 871,
      "odaga": 872,
      "iteh": 873,
      "Ġeanet": 874,
      "ĠleamaÅ¡": 875,
      "jeh": 876,
      "Ġvai": 877,
      "oas": 878,
      "ejuvvon": 879,
      "Ã¡ib": 880,
      "anis": 881,
      "lÃ¡na": 882,
      "Ġbu": 883,
      "Ġdeh": 884,
      "osi": 885,
      "Äĳih": 886,
      "jo": 887,
      "10": 888,
      "uvdna": 889,
      "ĠÄįaÄĳ": 890,
      "SÃ¡mi": 891,
      "kkar": 892,
      "epartemeanta": 893,
      "19": 894,
      "................................................................": 895,
      "av": 896,
      "iija": 897,
      "Ġsuo": 898,
      "eamis": 899,
      "Ġgos": 900,
      "Ġmo": 901,
      "Ġolbm": 902,
      "vddÃ¡Å¡": 903,
      "Ġollu": 904,
      "lea": 905,
      "Ġdasa": 906,
      "Ġviid": 907,
      "ÂŃ": 908,
      "ien": 909,
      "bmil": 910,
      "ĠmÃ¡Åĭ": 911,
      "Ġledje": 912,
      "iidda": 913,
      "Ã¡lvalus": 914,
      "ren": 915,
      "kuvlla": 916,
      "Ġfyl": 917,
      "iss": 918,
      "Ġevttoh": 919,
      "âĢĵ": 920,
      "le": 921,
      "Ġguos": 922,
      "ko": 923,
      "ĠNorgga": 924,
      "Ġdas": 925,
      "ĠÄįiel": 926,
      "vva": 927,
      "bargg": 928,
      "Ġgull": 929,
      "Ã¡b": 930,
      "Ġguh": 931,
      "ĠsÃ¡medi": 932,
      "uhit": 933,
      "tÃ¡": 934,
      "ket": 935,
      "departemeanta": 936,
      "ĠmearkkaÅ¡": 937,
      "htt": 938,
      "avv": 939,
      "Ġsuohkan": 940,
      "eahc": 941,
      "ĠoktavuoÄĳas": 942,
      "Ġgu": 943,
      "ĠÃ¡rb": 944,
      "earvvaÅ¡": 945,
      "ggas": 946,
      "ĠFinnmÃ¡r": 947,
      "Ġboh": 948,
      "ĠÅ¡add": 949,
      "ĠovdÃ¡n": 950,
      "Ġmin": 951,
      "vuoigat": 952,
      "uj": 953,
      "ovd": 954,
      "ogrÃ¡": 955,
      "ĠrÃ¡ÄĳÄĳ": 956,
      "alle": 957,
      "Ġohc": 958,
      "Ġkultuvrra": 959,
      "iig": 960,
      "ĠDat": 961,
      "ĠstÃ¡hta": 962,
      "and": 963,
      "Ġluondd": 964,
      "Ġ199": 965,
      "vÃ¡st": 966,
      "Ġstuor": 967,
      "SÃ¡mediggi": 968,
      "Ġorg": 969,
      "jes": 970,
      "guovll": 971,
      "âĢĿ": 972,
      "ĠsÃ¡me": 973,
      "ĠrÃ¡hkad": 974,
      "Äĳi": 975,
      "ĠDan": 976,
      "ihkka": 977,
      "uovd": 978,
      "Ġveah": 979,
      "bea": 980,
      "mÃ¡nu": 981,
      "ĠÃ¡rvvoÅ¡t": 982,
      "ĠU": 983,
      "Ġfuo": 984,
      "uÅ¡Å¡e": 985,
      "tun": 986,
      "ven": 987,
      "mu": 988,
      "Ã¡lbmog": 989,
      "Ġsu": 990,
      "dje": 991,
      "uovll": 992,
      "ĠhÃ¡l": 993,
      "ĠÃ¡lbmot": 994,
      "Ġul": 995,
      "Ġge": 996,
      "ĠSuo": 997,
      "vddÃ¡Å¾": 998,
      "Ã¡hp": 999,
      "tte": 1000,
      "ĠÃ¡v": 1001,
      "he": 1002,
      "Ġovdal": 1003,
      "laÄįÄį": 1004,
      "ik": 1005,
      "ĠC": 1006,
      "eav": 1007,
      "ĠsÃ¡httet": 1008,
      "Ġgieldd": 1009,
      "ĠAn": 1010,
      "kkis": 1011,
      "Ġ10": 1012,
      "Ġeren": 1013,
      "ktii": 1014,
      "ddj": 1015,
      "earv": 1016,
      "Ġmuit": 1017,
      "ĠÃ¡lgo": 1018,
      "Ġgol": 1019,
      "ide": 1020,
      "uohk": 1021,
      "istt": 1022,
      "oÅ¡eavtt": 1023,
      "Ġsa": 1024,
      "olog": 1025,
      "ĠsÃ¡pme": 1026,
      "12": 1027,
      "Ġovdan": 1028,
      "eb": 1029,
      "ld": 1030,
      "),": 1031,
      "ĠvuoÄĳul": 1032,
      "ĠoaÅ¾Å¾ut": 1033,
      "ahtti": 1034,
      "eahtt": 1035,
      "Ġruo": 1036,
      "ilg": 1037,
      "Ġoahpahus": 1038,
      "Ġrievd": 1039,
      "irjj": 1040,
      "Ġsierra": 1041,
      "ug": 1042,
      "evaÅ¡": 1043,
      "ost": 1044,
      "uhtii": 1045,
      "ĠduÅ¡Å¡e": 1046,
      "ĠIn": 1047,
      "log": 1048,
      "ĠÃ¡sah": 1049,
      "dda": 1050,
      "doall": 1051,
      "tna": 1052,
      "eann": 1053,
      "ap": 1054,
      "uÄĳet": 1055,
      "iiguin": 1056,
      "Ġdil": 1057,
      "esur": 1058,
      "Ġriikk": 1059,
      "ĠÂ§": 1060,
      "ĠmÃ¡nÃ¡idgÃ¡r": 1061,
      "Ġvuor": 1062,
      "bij": 1063,
      "Ã¡vdn": 1064,
      "jat": 1065,
      "val": 1066,
      "ba": 1067,
      "aÅ¡t": 1068,
      "Ã¡gan": 1069,
      "Ġson": 1070,
      "Ã¡megiela": 1071,
      "Ã¡lbmot": 1072,
      "Ã¡il": 1073,
      "vl": 1074,
      "Ã¢": 1075,
      "idd": 1076,
      "Ġerenoam": 1077,
      "ĠlÃ¡hka": 1078,
      "astit": 1079,
      "ru": 1080,
      "Ã¡ÄĳÄĳi": 1081,
      "aidn": 1082,
      "bell": 1083,
      "Ġnann": 1084,
      "ten": 1085,
      "ĠgÃ¡ib": 1086,
      "eass": 1087,
      "eiv": 1088,
      "ĠoÅ¾Å¾": 1089,
      "itehta": 1090,
      "oahkkin": 1091,
      "ultu": 1092,
      "ĠieÅ¡g": 1093,
      "Ġsii": 1094,
      "ok": 1095,
      "dan": 1096,
      "vuoÄĳat": 1097,
      "kko": 1098,
      "Ã¡j": 1099,
      "iras": 1100,
      "ĠDavv": 1101,
      "Ġ15": 1102,
      "ĠdÃ¡rbbaÅ¡": 1103,
      "ere": 1104,
      "san": 1105,
      "eahcc": 1106,
      "sih": 1107,
      "uhtt": 1108,
      "ĠdakkÃ¡r": 1109,
      "uorr": 1110,
      "Ġdain": 1111,
      "ĠmaÅĭÅĭ": 1112,
      "olitihkalaÅ¡": 1113,
      "ĠGo": 1114,
      "Ġsihkkar": 1115,
      "ĠvÃ¡rÃ¡s": 1116,
      "aÅ¡uvnn": 1117,
      "ĠÃ¡igu": 1118,
      "Ġdihte": 1119,
      "Ġ18": 1120,
      "ohkkeh": 1121,
      "Ã¡dat": 1122,
      "ĠÃ¡rbev": 1123,
      "odagas": 1124,
      "ĠbÃ¡ikk": 1125,
      "Ġgir": 1126,
      "Ġjahk": 1127,
      "agas": 1128,
      "Ġnjuolggadus": 1129,
      "ĠdÃ¡t": 1130,
      "istor": 1131,
      "adje": 1132,
      "Ġdavv": 1133,
      "11": 1134,
      "uÅ¡eah": 1135,
      "Ġmain": 1136,
      "Ġru": 1137,
      "eannud": 1138,
      "oahpah": 1139,
      "tas": 1140,
      "llud": 1141,
      "gge": 1142,
      "____": 1143,
      "ala": 1144,
      "Ġreg": 1145,
      "ĠÃ¡lbmog": 1146,
      "ĠdeaÅ§": 1147,
      "mmoÅ¡": 1148,
      "ĠvÃ¡ll": 1149,
      "Ġulbmil": 1150,
      "usat": 1151,
      "ef": 1152,
      "Ġ/": 1153,
      "ĠÄįÃ¡jeh": 1154,
      "ama": 1155,
      "earvvaÅ¡vuoÄĳa": 1156,
      "Ġnr": 1157,
      "eret": 1158,
      "Ã¡rv": 1159,
      "ieh": 1160,
      "ahttin": 1161,
      "isev": 1162,
      "Ġlean": 1163,
      "ana": 1164,
      "ĠovddasvÃ¡st": 1165,
      "ovdd": 1166,
      "Ëľ": 1167,
      "rat": 1168,
      "asaÅ¡": 1169,
      "kono": 1170,
      "idn": 1171,
      "Ġdohkkeh": 1172,
      "dit": 1173,
      "eas": 1174,
      "Ġhui": 1175,
      "eavv": 1176,
      "Ġoaidn": 1177,
      "ĠgÃ¡v": 1178,
      "ggis": 1179,
      "alit": 1180,
      "::": 1181,
      "Ġnupp": 1182,
      "Ã¡lald": 1183,
      "Ã¡saÅ¡": 1184,
      "Ġjoh": 1185,
      "ĠrÃ¡jes": 1186,
      "partemen": 1187,
      "li": 1188,
      "ĠmearrÃ¡dus": 1189,
      "ĠieÅ¾aset": 1190,
      "irjji": 1191,
      "Ġte": 1192,
      "mearr": 1193,
      "ihk": 1194,
      "SÃ¡medikki": 1195,
      "Ġgeavahit": 1196,
      "ĠLea": 1197,
      "Ġvuostt": 1198,
      "ado": 1199,
      "Ã¶": 1200,
      "mmi": 1201,
      "est": 1202,
      "ĠDÃ¡n": 1203,
      "ĠvÃ¡s": 1204,
      "vas": 1205,
      "Ã¡dusa": 1206,
      "Ġboazodoall": 1207,
      "elbb": 1208,
      "Ġear": 1209,
      "ĠieÅ¡guÄĳet": 1210,
      "Ġrievdad": 1211,
      "Ġheiv": 1212,
      "Ġmus": 1213,
      "Ġ12": 1214,
      "Ã¡Å¾it": 1215,
      "Ġfor": 1216,
      "Ġhuks": 1217,
      "ib": 1218,
      "uvdn": 1219,
      "Ġsosi": 1220,
      "ent": 1221,
      "Ã¡laÄįÄįat": 1222,
      "Ġjag": 1223,
      "ĠSÃ¡medigger": 1224,
      "rie": 1225,
      "ealÃ¡hus": 1226,
      "elbbolaÅ¡": 1227,
      "sk": 1228,
      "ivÄįÄį": 1229,
      "Ġ16": 1230,
      "Ġceal": 1231,
      "ehusa": 1232,
      "Ġsin": 1233,
      "Ġovddidit": 1234,
      "eavah": 1235,
      "kit": 1236,
      "ww": 1237,
      "agi": 1238,
      "arjja": 1239,
      "ĠdehÃ¡laÅ¡": 1240,
      "Ġovttasbarg": 1241,
      "amÃ¡n": 1242,
      "ĠÄįaÄĳah": 1243,
      "Ġbivd": 1244,
      "Ġdoaibm": 1245,
      "50": 1246,
      "kap": 1247,
      "kasaÅ¡": 1248,
      "uha": 1249,
      "Ġjoat": 1250,
      "pe": 1251,
      "Ol": 1252,
      "Ġbur": 1253,
      "St": 1254,
      "ahttit": 1255,
      "ortneg": 1256,
      "Ġdeatt": 1257,
      "ĠÃ¡lggah": 1258,
      "jj": 1259,
      "em": 1260,
      "Ġjus": 1261,
      "Ġskuvla": 1262,
      "igg": 1263,
      "Ġvuol": 1264,
      "ttat": 1265,
      "Ã¦": 1266,
      "ĠrÃ¡d": 1267,
      "of": 1268,
      "Ã¡vdegoddi": 1269,
      "oahpp": 1270,
      "ĠdÃ¡b": 1271,
      "ĠmÃ¡htt": 1272,
      "usaid": 1273,
      "olbm": 1274,
      "Ã¡rr": 1275,
      "20": 1276,
      "vttad": 1277,
      "iehtad": 1278,
      "kkus": 1279,
      "ĠÄįuj": 1280,
      "Ã¡husa": 1281,
      "Ġdoarjja": 1282,
      "kÄį": 1283,
      "ĠRuo": 1284,
      "umi": 1285,
      "vttas": 1286,
      "odepartemeanta": 1287,
      "--": 1288,
      "und": 1289,
      "Ġbeal": 1290,
      "Ã¡ÄĳÄĳehus": 1291,
      "Ã¡ttis": 1292,
      "ĠÃģl": 1293,
      "Ġvel": 1294,
      "ddar": 1295,
      "Ġatn": 1296,
      "Âª": 1297,
      "Ġguovlluin": 1298,
      "ĠgÃ¡r": 1299,
      "ppe": 1300,
      "gat": 1301,
      "Ġlassin": 1302,
      "Ġstiv": 1303,
      "Ã¡vdegotti": 1304,
      "erg": 1305,
      "imus": 1306,
      "vvil": 1307,
      "ïĤ": 1308,
      "amuÅ¡": 1309,
      "Ġsearv": 1310,
      "itt": 1311,
      "Ġseamma": 1312,
      "ans": 1313,
      "um": 1314,
      "Äĳas": 1315,
      "Ġalla": 1316,
      "isevÃ¡ldd": 1317,
      "ira": 1318,
      "Ġ11": 1319,
      "Ġguol": 1320,
      "Ġorganis": 1321,
      "Ġ14": 1322,
      "sÃ¡mi": 1323,
      "ett": 1324,
      "ttas": 1325,
      "alis": 1326,
      "obealde": 1327,
      "ielda": 1328,
      "ĠÄįÃ¡llit": 1329,
      "ni": 1330,
      "Ġdutkan": 1331,
      "Ġbie": 1332,
      "oavku": 1333,
      "nj": 1334,
      "eaddjit": 1335,
      "Å¡uvdna": 1336,
      "Ġgalgg": 1337,
      "ess": 1338,
      "Ġ13": 1339,
      "ïĤ·": 1340,
      "ĠVuo": 1341,
      "allama": 1342,
      "ĠmakkÃ¡r": 1343,
      "Ġgi": 1344,
      "Ġmie": 1345,
      "ovt": 1346,
      "ihkk": 1347,
      "ĠbÃ¡i": 1348,
      "ĠPr": 1349,
      "Ġguovtt": 1350,
      "Ġ17": 1351,
      "tin": 1352,
      "Ġdoaibmabij": 1353,
      "ĠfÃ¡g": 1354,
      "ida": 1355,
      "irolaÅ¡": 1356,
      "jit": 1357,
      "rret": 1358,
      "âĪ": 1359,
      "ras": 1360,
      "ĠhÃ¡liid": 1361,
      "Ġ\"": 1362,
      "Ġjur": 1363,
      "osa": 1364,
      "ĠdeaÅ§alaÅ¡": 1365,
      "ultur": 1366,
      "agiid": 1367,
      "Ġbeaivv": 1368,
      "Â»": 1369,
      "ieÄĳÃ¡hus": 1370,
      "oÅ¡ea": 1371,
      "Ġruovtt": 1372,
      "adj": 1373,
      "ohka": 1374,
      "Ġnugo": 1375,
      "uohke": 1376,
      "oga": 1377,
      "ĠsÃ¡miid": 1378,
      "Ġoai": 1379,
      "Ġohpp": 1380,
      "idan": 1381,
      "ovnn": 1382,
      "ojuvvot": 1383,
      "Ġjuollud": 1384,
      "Ġstuorra": 1385,
      "Ã¡megiella": 1386,
      "ogrÃ¡mma": 1387,
      "Ġ20": 1388,
      "Ġolgg": 1389,
      "bellodat": 1390,
      "Ġovtta": 1391,
      "Ġbuorr": 1392,
      "ĠbÃ¡ikkÃ¡laÅ¡": 1393,
      "oneavv": 1394,
      "Ġeami": 1395,
      "lle": 1396,
      "ation": 1397,
      "ĠOahp": 1398,
      "oahkking": 1399,
      "itn": 1400,
      "ĠbÃ¡l": 1401,
      "ĠMuh": 1402,
      "Ã¡hte": 1403,
      "Åĭg": 1404,
      "bo": 1405,
      "Ġain": 1406,
      "kuvllas": 1407,
      "iehtadus": 1408,
      "ĠplÃ¡n": 1409,
      "Ġruhta": 1410,
      "Ġlog": 1411,
      "Ã¡stalus": 1412,
      "Ġjien": 1413,
      "14": 1414,
      "ilis": 1415,
      "Å¾ald": 1416,
      "ĠsosiÃ¡la": 1417,
      "iij": 1418,
      "Ġdievas": 1419,
      "lÃ¡ga": 1420,
      "asto": 1421,
      "Ġmeahcc": 1422,
      "ch": 1423,
      "Å¡uvnna": 1424,
      "aidgas": 1425,
      "ĠhÃ¡lddaÅ¡an": 1426,
      "amear": 1427,
      "ken": 1428,
      "vrr": 1429,
      "doaimm": 1430,
      "Ġmeannud": 1431,
      "Ġoaivvil": 1432,
      "upmi": 1433,
      "Ġservodat": 1434,
      "Nor": 1435,
      "laÄįÄįaid": 1436,
      "llin": 1437,
      "fi": 1438,
      "Ġresur": 1439,
      "Ġgus": 1440,
      "Ġbadje": 1441,
      "ĠÃ": 1442,
      "Äįoahkki": 1443,
      "ĠguolÃ¡st": 1444,
      "loh": 1445,
      "ahkii": 1446,
      "15": 1447,
      "bÃ¡lvalus": 1448,
      "isson": 1449,
      "Ġorr": 1450,
      "for": 1451,
      "Ġdu": 1452,
      "Ġoas": 1453,
      "Ġdi": 1454,
      "ovaÅ¡": 1455,
      "ssat": 1456,
      "Ġearret": 1457,
      "ĠolmmoÅ¡": 1458,
      "arÃ¡": 1459,
      "Ġolles": 1460,
      "vra": 1461,
      "ĠvÃ¡st": 1462,
      "ĠSa": 1463,
      "ĠdÃ¡rog": 1464,
      "bbo": 1465,
      "Ġfas": 1466,
      "Ã¡hc": 1467,
      "stit": 1468,
      "ĠalmmolaÅ¡": 1469,
      "Ġbaj": 1470,
      "oan": 1471,
      "agaid": 1472,
      "Ġsiiddus": 1473,
      "barggu": 1474,
      "ĠdÃ¡hp": 1475,
      "ĠÄįilg": 1476,
      "13": 1477,
      "Ġkr": 1478,
      "pot": 1479,
      "Ġof": 1480,
      "uohta": 1481,
      "ojuvvojit": 1482,
      "Ġmovt": 1483,
      "iikka": 1484,
      "ĠoktasaÅ¡": 1485,
      "agea": 1486,
      "ĠÃ¡Å¡Å¡i": 1487,
      "Ġheiveh": 1488,
      "Ġvuost": 1489,
      "ihtt": 1490,
      "ĠgÃ¡vdn": 1491,
      "ys": 1492,
      "Ġart": 1493,
      "gÃ¡d": 1494,
      "apor": 1495,
      "ĠEira": 1496,
      "Ġan": 1497,
      "ĠbuÅ¡eah": 1498,
      "Åł": 1499,
      "ĠguoskÃ¡": 1500,
      "Ġpros": 1501,
      "Ġsiidu": 1502,
      "ĠsÃ¡megillii": 1503,
      "hc": 1504,
      "ĠÅ¡at": 1505,
      "fus": 1506,
      "ealla": 1507,
      "Ġ22": 1508,
      "ĠsÃ¡medigg": 1509,
      "ĠÃ¡rbevirolaÅ¡": 1510,
      "asiid": 1511,
      "ohk": 1512,
      "Ġ|": 1513,
      "Ġga": 1514,
      "Ġekono": 1515,
      "lo": 1516,
      "edi": 1517,
      "ĠguovddÃ¡Å¡": 1518,
      "ĠRom": 1519,
      "Ġbiddj": 1520,
      "ĠhÃ¡lddahus": 1521,
      "idj": 1522,
      "ejit": 1523,
      "ĠSuoma": 1524,
      "Ã¡ra": 1525,
      "htu": 1526,
      "plÃ¡na": 1527,
      "almm": 1528,
      "malaÅ¡": 1529,
      "ivers": 1530,
      "ejuvvo": 1531,
      "Ġguor": 1532,
      "Ġdoa": 1533,
      "ĠJoh": 1534,
      "Å¾Å¾an": 1535,
      "Ġdag": 1536,
      "llen": 1537,
      "osaÅ¡": 1538,
      "rateg": 1539,
      "osiid": 1540,
      "eanta": 1541,
      "uvl": 1542,
      "si": 1543,
      "30": 1544,
      "ĠberoÅ¡": 1545,
      "Ġluonddu": 1546,
      "aidgaskasaÅ¡": 1547,
      "iiva": 1548,
      "Ġbargat": 1549,
      "ĠvÃ¡ttis": 1550,
      "-,": 1551,
      "Ã¸r": 1552,
      "Ġoktii": 1553,
      "mas": 1554,
      "ĠsÃ¡n": 1555,
      "Ġnamma": 1556,
      "ĠdÃ¡rbu": 1557,
      "ĠBarg": 1558,
      "ÄįÄįa": 1559,
      "ĠovddasvÃ¡stÃ¡dus": 1560,
      "ĠdÃ¡fus": 1561,
      "âĢ¢": 1562,
      "ĠW": 1563,
      "Ġ24": 1564,
      "ĠFinnmÃ¡rkku": 1565,
      "ĠgelbbolaÅ¡": 1566,
      "ĠDo": 1567,
      "Ġfuolah": 1568,
      "Do": 1569,
      "ĠMa": 1570,
      "guovddÃ¡Å¾": 1571,
      "uodj": 1572,
      "ara": 1573,
      "dde": 1574,
      "ĠâĢľ": 1575,
      "Ġhea": 1576,
      "Ã¡z": 1577,
      "ĠduoÄĳ": 1578,
      "Ã¡na": 1579,
      "Ġgeatneg": 1580,
      "jen": 1581,
      "Ġvuoll": 1582,
      "ĠeisevÃ¡ldd": 1583,
      "ĠMar": 1584,
      "fer": 1585,
      "Ġ................................................................": 1586,
      "Ġseamm": 1587,
      "Ã°": 1588,
      "Ġeavtt": 1589,
      "Ġdalle": 1590,
      "ĠmÃ¡ks": 1591,
      "oasta": 1592,
      "oÅ¡eakta": 1593,
      "Ġoassi": 1594,
      "Ã¡lbmogiid": 1595,
      "oazodo": 1596,
      "ohp": 1597,
      "Ġallas": 1598,
      "uvlui": 1599,
      "anne": 1600,
      "ĠÂ«": 1601,
      "Ġgaskkas": 1602,
      "Äįuo": 1603,
      "ĠvÃ¡ldit": 1604,
      "kes": 1605,
      "Ġboahtte": 1606,
      "Ġopp": 1607,
      "Ġsiskk": 1608,
      "Ã¡htu": 1609,
      "sul": 1610,
      "Ġdutka": 1611,
      "Ġluo": 1612,
      "ĠlivÄįÄį": 1613,
      "Ã¡nÃ¡id": 1614,
      "Ġvir": 1615,
      "dÃ¡r": 1616,
      "mer": 1617,
      "ĠSÃ¡medikkis": 1618,
      "du": 1619,
      "jedje": 1620,
      "Ãµ": 1621,
      "ivi": 1622,
      "ĠjoÄĳih": 1623,
      "Ġoahpponeavv": 1624,
      "ĠÃ¡sahus": 1625,
      "ĠdÃ¡v": 1626,
      "departemen": 1627,
      "Ã¡sa": 1628,
      "Ġmuhtun": 1629,
      "Ã¡vv": 1630,
      "gÃ¡": 1631,
      "Ġskuvlla": 1632,
      "ĠÄįoahkki": 1633,
      "partemeantta": 1634,
      "Ġdieht": 1635,
      "bukt": 1636,
      "Ã¡sahus": 1637,
      "Ġjuohke": 1638,
      "ĠDavvi": 1639,
      "Ġbukt": 1640,
      "oahpahus": 1641,
      "ĠmÃ¡nÃ¡idgÃ¡rdd": 1642,
      "ĠruÄĳ": 1643,
      "Ġguorah": 1644,
      "jej": 1645,
      "adit": 1646,
      "18": 1647,
      "Ã¡tn": 1648,
      "tud": 1649,
      "anv": 1650,
      "Ã¡lddaÅ¡": 1651,
      "ĠhÃ¡stalus": 1652,
      "emus": 1653,
      "Ġnuoraid": 1654,
      "Ġgulah": 1655,
      "Ġgil": 1656,
      "ies": 1657,
      "Ġfylkk": 1658,
      "tit": 1659,
      "Â´": 1660,
      "renoam": 1661,
      "ĠNu": 1662,
      "ĠsÃ¡megiel": 1663,
      "Ġ30": 1664,
      "oaÄĳ": 1665,
      "ĠsÃ¡dd": 1666,
      "oahkkingirjji": 1667,
      "lmm": 1668,
      "seÃ¡rv": 1669,
      "ĠNorggas": 1670,
      "ĠSÃ¡me": 1671,
      "Ġbarggu": 1672,
      "Ġolbmot": 1673,
      "ĠdieÄĳuid": 1674,
      "ola": 1675,
      "mit": 1676,
      "Ġmer": 1677,
      "ĠproÅ¡eavtt": 1678,
      "Ġgeass": 1679,
      "sta": 1680,
      "ĠvuosttaÅ¡": 1681,
      "Ġvuhtii": 1682,
      "alaÄįÄįat": 1683,
      "Ġ2009": 1684,
      "Go": 1685,
      "polit": 1686,
      "Ã¡nddar": 1687,
      "ĠJus": 1688,
      "ege": 1689,
      "Ġdii": 1690,
      "Ġmil": 1691,
      "Ġbures": 1692,
      "Ã¯": 1693,
      "ÏĢ": 1694,
      "Ġkap": 1695,
      "ĠgeaÅ¾": 1696,
      "Ġeam": 1697,
      "uhan": 1698,
      "arv": 1699,
      "ÄįÃ¡ll": 1700,
      "miidda": 1701,
      "eam": 1702,
      "uovdagea": 1703,
      "Ġgeain": 1704,
      "ĠEan": 1705,
      "Ġguovllu": 1706,
      "ment": 1707,
      "Ã¡hÄį": 1708,
      "uitt": 1709,
      "uhuvvon": 1710,
      "Ġbis": 1711,
      "ĠSon": 1712,
      "ĠÃ¡dd": 1713,
      "Ġgii": 1714,
      "rii": 1715,
      "Ġgoh": 1716,
      "Ġ198": 1717,
      "Ã¡pm": 1718,
      "Ġeanan": 1719,
      "Ġbuorre": 1720,
      "Ġre": 1721,
      "17": 1722,
      "Ġgirjj": 1723,
      "ĠMii": 1724,
      "ÄĮoahkkingirjji": 1725,
      "Ġdoarjaga": 1726,
      "vaÅ¡": 1727,
      "adn": 1728,
      "Ġdad": 1729,
      "ĠKÃ¡r": 1730,
      "ĠÃ¡iggi": 1731,
      "âĪı": 1732,
      "ĠâĢ¢": 1733,
      "ĠsÃ¡megielat": 1734,
      "ĠpolitihkalaÅ¡": 1735,
      "ĠsÃ¡megiella": 1736,
      "vrra": 1737,
      "ina": 1738,
      "Ġbiras": 1739,
      "ĠerenoamÃ¡Å¾it": 1740,
      "ĠdearvvaÅ¡vuoÄĳa": 1741,
      "bbi": 1742,
      "ĠviidÃ¡s": 1743,
      "eamit": 1744,
      "lag": 1745,
      "ĠvuoÄĳÄĳun": 1746,
      "Ġbuoh": 1747,
      "ord": 1748,
      "Ġgaska": 1749,
      "ĠsÃ¡g": 1750,
      "ret": 1751,
      "astus": 1752,
      "ĠsÃ¡hte": 1753,
      "Ġsir": 1754,
      "Ġnisson": 1755,
      "Ġboazodoalu": 1756,
      "nu": 1757,
      "Ġ25": 1758,
      "ĠÄįielggad": 1759,
      "ĠmÃ¡Åĭgga": 1760,
      "uvvan": 1761,
      "llui": 1762,
      "ip": 1763,
      ".)": 1764,
      "amat": 1765,
      "Â·": 1766,
      "ssaid": 1767,
      "lohku": 1768,
      "emi": 1769,
      "Ġjul": 1770,
      "ĠvÃ¡ldo": 1771,
      "ĠvÃ¡ikkuhit": 1772,
      "eivv": 1773,
      "Ġoain": 1774,
      "Ã¤Ã¤": 1775,
      "emiid": 1776,
      "ĠoassÃ¡la": 1777,
      "16": 1778,
      "Ã¡m": 1779,
      "eri": 1780,
      "ang": 1781,
      "ĠboahtÃ¡": 1782,
      "Ġguokte": 1783,
      "ĠmÃ¡nÃ¡t": 1784,
      "agis": 1785,
      "uÄĳui": 1786,
      "oht": 1787,
      "Ġhistor": 1788,
      "asat": 1789,
      "Ġovdamear": 1790,
      "jon": 1791,
      "Ġdoaimma": 1792,
      "ĠOs": 1793,
      "ĠRuoÅ§": 1794,
      "esid": 1795,
      "Ġeatna": 1796,
      "eÅ¡": 1797,
      "ĠnÃ¡": 1798,
      "land": 1799,
      "Ã¡Åĭ": 1800,
      "dieÄĳ": 1801,
      "Äĳasm": 1802,
      "Ġvah": 1803,
      "up": 1804,
      "gaska": 1805,
      "Ġaddit": 1806,
      "Ġom": 1807,
      "Ġnannet": 1808,
      "kal": 1809,
      "ĠgeahÄį": 1810,
      "Äįoahkkin": 1811,
      "vlu": 1812,
      "Ġpar": 1813,
      "app": 1814,
      "ĠmÃ¡il": 1815,
      "ic": 1816,
      "eappot": 1817,
      "ĠOl": 1818,
      "bÃ¡i": 1819,
      "onagas": 1820,
      "Ġ2008": 1821,
      "ĠbÃ¡lvalus": 1822,
      "Ġdahkk": 1823,
      "ima": 1824,
      "Ġeret": 1825,
      "ttaid": 1826,
      "ivra": 1827,
      "vuhtii": 1828,
      "ĠberoÅ¡tu": 1829,
      "Ġbearr": 1830,
      "ihit": 1831,
      "ĠoÅ¾Å¾on": 1832,
      "muit": 1833,
      "Ġ27": 1834,
      "Ġeambbo": 1835,
      "Ġbadjel": 1836,
      "Ġ100": 1837,
      "Ġolbmuid": 1838,
      "Ġbor": 1839,
      "Ã¡rrÃ¡i": 1840,
      "Ġbohcc": 1841,
      "oahpamuÅ¡": 1842,
      "geavah": 1843,
      "ĠSiid": 1844,
      "Äĳis": 1845,
      "eddj": 1846,
      "Ġmielas": 1847,
      "Ã¡hkk": 1848,
      "ĠgeaÅ¾il": 1849,
      "De": 1850,
      "vuoÄĳain": 1851,
      "Ġse": 1852,
      "ĠÃģr": 1853,
      "Ġsp": 1854,
      "ĠSÃ¡mediggÃ¡i": 1855,
      "kumean": 1856,
      "ĠSÃ¡mediggerÃ¡ÄĳÄĳi": 1857,
      "Ġgitta": 1858,
      "Ġberre": 1859,
      "das": 1860,
      "Ã¡ÄĳÄĳehusa": 1861,
      "ĠvuoÄĳÄĳud": 1862,
      "Ġunnit": 1863,
      "Ġgul": 1864,
      "Ġmann": 1865,
      "ievrr": 1866,
      "ttis": 1867,
      "eaddjin": 1868,
      "lass": 1869,
      "oavkku": 1870,
      "Ġmihtt": 1871,
      "ĠvÃ¡ldd": 1872,
      "departementet": 1873,
      "eamos": 1874,
      "ĠerenoamÃ¡Å¡": 1875,
      "Ġeah": 1876,
      "ielat": 1877,
      "ĠdÃ¡bÃ¡laÅ¡": 1878,
      "geÅ¡": 1879,
      "logu": 1880,
      "oavkk": 1881,
      "ĠgeahÄįÄį": 1882,
      "vttohus": 1883,
      "ĠTr": 1884,
      "doallu": 1885,
      "dja": 1886,
      "Ġoahpahusa": 1887,
      "ĠvuoigatvuoÄĳaid": 1888,
      "Ġun": 1889,
      "ub": 1890,
      "ealli": 1891,
      "Â¿": 1892,
      "giella": 1893,
      "Ġos": 1894,
      "Åĭgir": 1895,
      "Ġog": 1896,
      "Ġpers": 1897,
      "Ã¡Äĳi": 1898,
      "Ġid": 1899,
      "kÃ¡muÅ¡": 1900,
      "ĠGiella": 1901,
      "ĠGuovdagea": 1902,
      "ij": 1903,
      "ĠgaÅ¾ald": 1904,
      "plÃ¡n": 1905,
      "Ġ28": 1906,
      "Ã¡iggi": 1907,
      "ige": 1908,
      "Ġ{": 1909,
      "ĠÃ¡lg": 1910,
      "II": 1911,
      "alÃ¡hus": 1912,
      "Ġdainna": 1913,
      "fÃ¡lald": 1914,
      "odagaid": 1915,
      "aha": 1916,
      "tÃ¡n": 1917,
      "Ġguovllus": 1918,
      "Ġgear": 1919,
      "amÃ¡nu": 1920,
      "Ġ2010": 1921,
      "Ġ23": 1922,
      "ÄĳÄĳa": 1923,
      "adoall": 1924,
      "ktor": 1925,
      "Ã¡ldi": 1926,
      "Ġboar": 1927,
      "uvvÃ¡": 1928,
      "Ã¡Å¡j": 1929,
      "ĠÅ¡addÃ¡": 1930,
      "assi": 1931,
      "Ġdovd": 1932,
      "ĠlÃ¡v": 1933,
      "bargu": 1934,
      "ĠvÃ¡ikkuhan": 1935,
      "Ġ<": 1936,
      "ĠhÃ¡rrÃ¡i": 1937,
      "Ġnjuolggadusaid": 1938,
      "za": 1939,
      "uorradi": 1940,
      "ddis": 1941,
      "Ġba": 1942,
      "ĠÄįoa": 1943,
      "iriikk": 1944,
      "Ġer": 1945,
      "ĠmÃ¡t": 1946,
      "Ġ2011": 1947,
      "Ġruvnn": 1948,
      "Ġand": 1949,
      "buot": 1950,
      "ĠriikkaidgaskasaÅ¡": 1951,
      "politihka": 1952,
      "ĠstÃ¡ht": 1953,
      "joÄĳih": 1954,
      "ema": 1955,
      "proÅ¡eavtt": 1956,
      "ojuvvui": 1957,
      "beal": 1958,
      "leat": 1959,
      "tan": 1960,
      "ĠlassÃ¡n": 1961,
      "Oahp": 1962,
      "Ġviidd": 1963,
      "eahcir": 1964,
      "Ġnjuol": 1965,
      "eahÄį": 1966,
      "Ġgullet": 1967,
      "Ġrapor": 1968,
      "Barg": 1969,
      "ihkalaÅ¡": 1970,
      "Ġ90": 1971,
      "ĠsÃ¡ht": 1972,
      "lÃ¡gan": 1973,
      "ĠgieÄĳ": 1974,
      "gil": 1975,
      "Ã¡in": 1976,
      "SÃ¡medigg": 1977,
      "ĠmearkkaÅ¡a": 1978,
      "Ġdanne": 1979,
      "osat": 1980,
      "Ġdoaimmaid": 1981,
      "eguovd": 1982,
      "Ġvuovd": 1983,
      "omearr": 1984,
      "ĠoaÅ¾Å¾u": 1985,
      "insih": 1986,
      "ard": 1987,
      "llu": 1988,
      "guovllu": 1989,
      "Ġdoarjj": 1990,
      "Ġsaj": 1991,
      "ĠDÃ¡l": 1992,
      "Ġdanin": 1993,
      "ĠÃ¡lgoÃ¡lbmot": 1994,
      "ĠoÅ¾Å¾ot": 1995,
      "gal": 1996,
      "ahusa": 1997,
      "Ġgovv": 1998,
      "Ġvuoigatvuohta": 1999,
      "ttu": 2000,
      "Ġolu": 2001,
      "www": 2002,
      "Ġsull": 2003,
      "jÃ¡r": 2004,
      "uhus": 2005,
      "ĠMuhto": 2006,
      "gen": 2007,
      "ĠoaÄįÄį": 2008,
      "kr": 2009,
      "Ġko": 2010,
      "Ġdiv": 2011,
      "Ġsihkkarastit": 2012,
      "ĠÃ¡rv": 2013,
      "ĠgalggaÅ¡": 2014,
      "199": 2015,
      "jai": 2016,
      "Ġbuvttad": 2017,
      "Ġdovdd": 2018,
      "ĠaddÃ¡": 2019,
      "Ġollis": 2020,
      "ĠrÃ¡ÄĳÄĳehus": 2021,
      "________": 2022,
      "kti": 2023,
      "Ġlo": 2024,
      "Ġis": 2025,
      "gor": 2026,
      "bivd": 2027,
      "ĠekonomalaÅ¡": 2028,
      "Ġstuora": 2029,
      "tes": 2030,
      "Ġdahkat": 2031,
      "pros": 2032,
      "Ġ00": 2033,
      "rÃ¡ÄĳÄĳ": 2034,
      "allÃ¡": 2035,
      "Ġgaskka": 2036,
      "Ġfertejit": 2037,
      "Ġsv": 2038,
      "Ġloahp": 2039,
      "Ġ2012": 2040,
      "ĠEllen": 2041,
      "Ġreh": 2042,
      "oazodoall": 2043,
      "Ġvuos": 2044,
      "ahan": 2045,
      "erejuvvon": 2046,
      "guovddÃ¡Å¡": 2047,
      "ĠâĢĿ": 2048,
      "ine": 2049,
      "Ġovddidan": 2050,
      "ĠdÃ¡lÃ¡": 2051,
      "ĠÃ¡Å¡Å¡iid": 2052,
      "ideapmi": 2053,
      "Ã¡ss": 2054,
      "Ġen": 2055,
      "Ġ2013": 2056,
      "Ġsuodj": 2057,
      "Ġgielda": 2058,
      "mmaid": 2059,
      "Ġkonsul": 2060,
      "Ġlasih": 2061,
      "Ġ50": 2062,
      "ĠsÃ¡httit": 2063,
      "uhuvvo": 2064,
      "âĢŀ": 2065,
      "kar": 2066,
      "Ġ197": 2067,
      "Ġriikka": 2068,
      "ĠfÃ¡ga": 2069,
      "Å¡Å¡i": 2070,
      "ve": 2071,
      "ggiid": 2072,
      "dil": 2073,
      "Ġfitn": 2074,
      "ĠGuo": 2075,
      "ttain": 2076,
      "Ġeatn": 2077,
      "Ġ2007": 2078,
      "talaÅ¡": 2079,
      "ĠdÃ¡sseÃ¡rv": 2080,
      "ssas": 2081,
      "Ġ2005": 2082,
      "ĠÃ¡rvvoÅ¡tallat": 2083,
      "oaibma": 2084,
      "ĠÄįÃ¡jeha": 2085,
      "Ġkultuvra": 2086,
      "Â³": 2087,
      "doaibma": 2088,
      "olla": 2089,
      "Ġearenoam": 2090,
      "Pr": 2091,
      "olbmuid": 2092,
      "Âļ": 2093,
      "ÅĭgiruÅ¡Å¡": 2094,
      "âĢ¦": 2095,
      "gad": 2096,
      "Ġeallin": 2097,
      "Ġthe": 2098,
      "eassa": 2099,
      "Ġoahppit": 2100,
      "oss": 2101,
      "nd": 2102,
      "ĠplÃ¡na": 2103,
      "age": 2104,
      "Ġsihkkarast": 2105,
      "ĠhÃ¡b": 2106,
      "ac": 2107,
      "Ġdig": 2108,
      "Ġmusea": 2109,
      "Ġealli": 2110,
      "progrÃ¡mma": 2111,
      "kin": 2112,
      "uolÃ¡st": 2113,
      "Ġdul": 2114,
      "ĠvÃ¡h": 2115,
      "tnet": 2116,
      "mmat": 2117,
      "ĠNord": 2118,
      "meahc": 2119,
      "Ġvear": 2120,
      "Ġbiebm": 2121,
      "Ġgeavahan": 2122,
      "arje": 2123,
      "Ġvea": 2124,
      "Ã¤r": 2125,
      "ĠdÃ¡vjÃ¡": 2126,
      "juolggadus": 2127,
      "Ã¡pmi": 2128,
      "ĠmaÅĭÅĭÃ¡": 2129,
      "ari": 2130,
      "mes": 2131,
      "Ġriekte": 2132,
      "ĠdÃ¡hpÃ¡h": 2133,
      "kke": 2134,
      "Ġgeavaheami": 2135,
      "âĢĻ": 2136,
      "ĠMeahcir": 2137,
      "Ġjagis": 2138,
      "doalu": 2139,
      "Ovdd": 2140,
      "EA": 2141,
      "doarj": 2142,
      "Ã³": 2143,
      "Ġbeaivvi": 2144,
      "vi": 2145,
      "ĠAr": 2146,
      "ferÃ¡n": 2147,
      "Ġjear": 2148,
      "Ġpolit": 2149,
      "osis": 2150,
      "Ġ26": 2151,
      "Ġnuppi": 2152,
      "organis": 2153,
      "Ġbargu": 2154,
      "ĠDanne": 2155,
      "ideaddji": 2156,
      "eahÄįÄį": 2157,
      "Vuo": 2158,
      "iehtadusa": 2159,
      "gu": 2160,
      "Ġoahppop": 2161,
      "ĠollaÅ¡": 2162,
      "Ġfylkkas": 2163,
      "ĠKÃ¡rÃ¡Å¡j": 2164,
      "Ġsk": 2165,
      "Kultur": 2166,
      "ĠlivÄįÄįii": 2167,
      "OlgeÅ¡": 2168,
      "anas": 2169,
      "ĠOhc": 2170,
      "ĠÃ¡vkk": 2171,
      "alÃ¡gan": 2172,
      "lÃ¡g": 2173,
      "lasku": 2174,
      "Ġmearridit": 2175,
      "Ġnjuolggadusat": 2176,
      "ĠsÃ¡hka": 2177,
      "ĠÃ¡igge": 2178,
      "beaivv": 2179,
      "Ġjos": 2180,
      "tern": 2181,
      "jÃ¡v": 2182,
      "Ġolggobealde": 2183,
      "Ġgar": 2184,
      "Ġnav": 2185,
      "ago": 2186,
      "ĠvÃ¡rr": 2187,
      "ettiin": 2188,
      "Ã¡Å¡t": 2189,
      "ddaÅ¡": 2190,
      "ĠDuo": 2191,
      "olaÄįÄįat": 2192,
      "Ġjorg": 2193,
      "utkan": 2194,
      "ĠÄįuovvovaÅ¡": 2195,
      "ĠdÃ¡sis": 2196,
      "Ġbidjat": 2197,
      "Ġet": 2198,
      "Ġdihtii": 2199,
      "Ġstud": 2200,
      "Ġjulev": 2201,
      "Ã¡dusaid": 2202,
      "ĠdÃ¡kkÃ¡r": 2203,
      "uma": 2204,
      "ĠmÃ¡nn": 2205,
      "Sa": 2206,
      "SÃ¡me": 2207,
      "Ġdon": 2208,
      "Ġmear": 2209,
      "undd": 2210,
      "idjiide": 2211,
      "ĠvÃ¡il": 2212,
      "Ġ2006": 2213,
      "adepartemeanta": 2214,
      "Ġjuohk": 2215,
      "Ġdihto": 2216,
      "ĠFinnmÃ¡rkkus": 2217,
      "ÅĭÅĭ": 2218,
      "ĠgieÄĳah": 2219,
      "Ġ31": 2220,
      "rievtt": 2221,
      "eÃ¡la": 2222,
      "ĠrÃ¡hkadit": 2223,
      "Ġoaivvilda": 2224,
      "Ã¡dj": 2225,
      "ber": 2226,
      "Ġguovlluid": 2227,
      "Â¹": 2228,
      "eahttÃ¡": 2229,
      "Ġ40": 2230,
      "ĠÃ¡lbmoga": 2231,
      "ĠrÃ¡mma": 2232,
      "::::": 2233,
      "emiin": 2234,
      "pir": 2235,
      "ortnega": 2236,
      "illi": 2237,
      "nas": 2238,
      "agieldd": 2239,
      "Ġjie": 2240,
      "ĠduoÄĳaÅ¡t": 2241,
      "kur": 2242,
      "Ġovttaskas": 2243,
      "Ġmudd": 2244,
      "ĠÃ¡sahit": 2245,
      "Ġdor": 2246,
      "ĠDasa": 2247,
      "Ġsullii": 2248,
      "Ġgusket": 2249,
      "lÃ¡hka": 2250,
      "ĠvuoÄĳÄĳo": 2251,
      "konven": 2252,
      "Ġgeav": 2253,
      "edieÄĳÃ¡hus": 2254,
      "ĠÄįoahkkin": 2255,
      "nna": 2256,
      "ĠÃ¡Å¡Å¡is": 2257,
      "aguo": 2258,
      "dal": 2259,
      "aiguin": 2260,
      "ep": 2261,
      "giela": 2262,
      "ĠoÄĳasm": 2263,
      "Ġ21": 2264,
      "ĠGu": 2265,
      "osit": 2266,
      "Ã¡htten": 2267,
      "ĠRomssa": 2268,
      "odahkii": 2269,
      "ĠvuostÃ¡": 2270,
      "ĠOslo": 2271,
      "ullis": 2272,
      "ĠguovddÃ¡Å¾": 2273,
      "Ġ&": 2274,
      "ĠrÃ¡dj": 2275,
      "SA": 2276,
      "erÃ¡ÄĳÄĳi": 2277,
      "ĠÃ¥": 2278,
      "allamis": 2279,
      "ĠON": 2280,
      "Ġomd": 2281,
      "ttiin": 2282,
      "ideami": 2283,
      "Ġmuhtin": 2284,
      "ĠieÅ¾a": 2285,
      "tr": 2286,
      "Ġdili": 2287,
      "In": 2288,
      "Ġsoa": 2289,
      "mear": 2290,
      "ĠsÃ¡pmelaÄįÄįaid": 2291,
      "Ã¡dusat": 2292,
      "SR": 2293,
      "Ġgaskk": 2294,
      "............": 2295,
      "ĠÃ¡ss": 2296,
      "21": 2297,
      "uovllu": 2298,
      "vÃ¡ld": 2299,
      "Ġgeatnegas": 2300,
      "ĠStuorradi": 2301,
      "Ġolbmo": 2302,
      "Ġovdamearkka": 2303,
      "th": 2304,
      "ĠunnÃ¡n": 2305,
      "ksta": 2306,
      "uovv": 2307,
      "Ġoassin": 2308,
      "Ġnor": 2309,
      "----": 2310,
      "Ġservodagas": 2311,
      "Â§": 2312,
      "kkÃ¡dat": 2313,
      "Ġmun": 2314,
      "ikÅ¡": 2315,
      "Ã¡laÅ¡vuoÄĳa": 2316,
      "ĠMÃ¡nÃ¡id": 2317,
      "Ã¡las": 2318,
      "Ġdoppe": 2319,
      "eall": 2320,
      "Ġeaktu": 2321,
      "Mana": 2322,
      "ia": 2323,
      "mp": 2324,
      "easet": 2325,
      "uodjalus": 2326,
      "Ġgoa": 2327,
      "kil": 2328,
      "ĠsÃ¡gast": 2329,
      "Ġ29": 2330,
      "politihkalaÅ¡": 2331,
      "valusa": 2332,
      "Ġat": 2333,
      "06": 2334,
      "ĠmuÄĳui": 2335,
      "taga": 2336,
      "Ġduohta": 2337,
      "Ġkonven": 2338,
      "ĠGuovdageainn": 2339,
      "ĠbajÃ¡s": 2340,
      "arvÃ¡i": 2341,
      "aiddÃ¡i": 2342,
      "ark": 2343,
      "oahpahusa": 2344,
      "Ġovddast": 2345,
      "ĠgullÃ¡": 2346,
      "Ġbuori": 2347,
      "foan": 2348,
      "mÃ¡nus": 2349,
      "Ġoaidnit": 2350,
      "irji": 2351,
      "esse": 2352,
      "Ġ01": 2353,
      "Äĳii": 2354,
      "Ġortneg": 2355,
      "iduvvo": 2356,
      "ĠguolÃ¡stus": 2357,
      "ĠstuorÃ¡t": 2358,
      "ĠmÃ¡Åĭgg": 2359,
      "OlgeÅ¡bellodat": 2360,
      "kantu": 2361,
      "ĠlÃ¡ga": 2362,
      "ĠsÃ¡megielas": 2363,
      "Ġsird": 2364,
      "Ġ2014": 2365,
      "Ġunivers": 2366,
      "iduvvon": 2367,
      "05": 2368,
      "adan": 2369,
      "Ġluoh": 2370,
      "Ġdavvis": 2371,
      "Ġ500": 2372,
      "ihtta": 2373,
      "dah": 2374,
      "Ġgirk": 2375,
      "ksen": 2376,
      "ogas": 2377,
      "Ġbear": 2378,
      "keahttÃ¡": 2379,
      "Ġbarggus": 2380,
      "djalan": 2381,
      "Norgga": 2382,
      "ierpm": 2383,
      "keh": 2384,
      "ĠÄįÃ¡l": 2385,
      "Ġskuvllas": 2386,
      "bbas": 2387,
      "Ean": 2388,
      "02": 2389,
      "UO": 2390,
      "ĠsÃ¡tn": 2391,
      "Ġmen": 2392,
      "ĠïĤ·": 2393,
      "ĠOvd": 2394,
      "be": 2395,
      "ĠfÃ¡lald": 2396,
      "Ġgaskal": 2397,
      "ĠdoarvÃ¡i": 2398,
      "insihp": 2399,
      "istr": 2400,
      "ahke": 2401,
      "ĠEarÃ¡": 2402,
      "ĠÅ¡atta": 2403,
      "eaksta": 2404,
      "ĠNuor": 2405,
      "LA": 2406,
      "ode": 2407,
      "ĠÄįaÄĳahit": 2408,
      "Ã¡vss": 2409,
      "Ġbeassat": 2410,
      "Ġoainn": 2411,
      "Ġ2003": 2412,
      "okta": 2413,
      "Ġlohkan": 2414,
      "Ġ2004": 2415,
      "Ġsuor": 2416,
      "Ġservodaga": 2417,
      "Ġvaikko": 2418,
      "ĠlÃ¡hÄį": 2419,
      "Ġeane": 2420,
      "Ã¡mis": 2421,
      "ruktu": 2422,
      "ĠvÃ¡lga": 2423,
      "Almm": 2424,
      "rd": 2425,
      "Ġipmi": 2426,
      "ela": 2427,
      "Ġee": 2428,
      "mag": 2429,
      "Ã¡mus": 2430,
      "ĠmÃ¡htu": 2431,
      "uiguin": 2432,
